{"numeroProcesso":"573633/2008-8","dataInicioVigencia":"19/11/2009","dataTerminoVigencia":"31/12/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20205007","grandeArea":"Ciências Biológicas","area":"Genética","subarea":"Genética Humana e Médica","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FC","nome":"Edital 15/2008 - Demanda Espontânea - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Células-Tronco em Doenças Genéticas","objetivo":null,"resumo":"Células Tronco em Doenças Genéticas Humanas  CETGEN\r\n\r\nEssa proposta visa estabelecer um banco de células-tronco de pacientes com doenças genéticas de forma que este Instituto seja um centro de  referência  mundial nesta área de pesquisa.    Esse banco está associado ao Centro de Estudos do Genoma Humano (CEGH), o maior centro de estudos em doenças genéticas da América Latina.\r\nCompreender o mecanismo de funcionamento dos genes e as interações gênicas constitui o maior desafio da pesquisa genômica. Isso requer a integração de análises citogenéticas e moleculares, estudos da estrutura do gene e de seus produtos e da correlação entre a variabilidade genética e a fenotípica.  Este último aspecto tem sido muito investigado e os estudos moleculares em várias doenças genéticas têm mostrado que pacientes portadores de uma mesma mutação patogênica podem apresentar fenótipos notavelmente diferentes. Além disso, doenças que afetam o crescimento e o apetite, assim como distúrbios comportamentais têm fatores epigenéticos na sua etiologia. Isso realça a importância de fatores genéticos e/ou não genéticos na manifestação do fenótipo.  Identificar genes modificadores, que modulam a expressão gênica, e determinar o papel dos genes sujeitos ao  imprinting e de outros fatores epigenéticos é de grande importância.\r\nO objetivo dessa  pesquisa é   ampliar o conhecimento  sobre os genes responsáveis pelas doenças genéticas e os mecanismos de origem das aberrações cromossômicas estruturais e seus efeitos fenotípicos  Como parte das linhas de pesquisa dos integrantes do CEGH, as principais doenças genéticas a serem estudadas são: neuromusculares, malformações crânio-faciais, do neurodesenvolvimento,  neurodegenerativas e as gonadais.  Além disso, abordaremos aspectos sobre segurança, ensino e treinamento de profissionais na utilização de células tronco, além dos estudos colaborativos com grupos emergentes do Espírito Santo, Paraíba, Minas Gerais, Ceará e Paraná.  \r\n\t O uso de células-tronco obtidas de indivíduos afetados por doenças genéticas constitui uma metodologia que permitirá o aprofundamento e salto de qualidade de  nossas investigações. Células musculares, osteoblastos e neurônios derivados de células-tronco obtidas de tecidos adultos (polpa dentária, cordão umbilical, tecido adiposo, sangue menstrual, músculo esquelético, pele)  possibilitam o estudo in vitro dos efeitos das mutações patogênicas nas doenças genéticas humanas e o desenvolvimento de possíveis terapias.   O nosso grupo tem experiência no isolamento e manipulação de células tronco-adultas in vitro, derivadas de vários tecidos, e vem conduzindo experimentos pré-clínicos em modelos animais com resultados promissores. A indução de células tronco pluripotentes (iPS)  a partir de tecidos somáticos adultos  é uma metodologia especialmente interessante para esses estudos. \r\n É de nosso interesse entender os parâmetros que determinam a longevidade, particularmente importantes para a população brasileira cuja expectativa de vida vem aumentando nas últimas décadas.  Para estudar a composição genética dessa população planejamos iniciar o armazenamento de amostras de DNA e tecidos de indivíduos sadios, com idade superior a 80 anos. \r\n A constituição de um banco de células-tronco com amostras de pacientes com diferentes doenças genéticas será fundamental para o desenvolvimento de projetos de pesquisa e para a definição de  potenciais abordagens terapêuticas. \r\n\r\nStem cell applications in human genetic disease \r\n\r\nThis is a proposal to establish a reference centre for a stem cell bank from patients with genetic diseases and associated stem cell research linked to the largest center for the study of genetic disorders in Latin-America\r\n\tThe major challenge behind all genome research is to understand how genes function and interact with each other. The understanding of gene function requires studies that integrate cytogenetic and molecular analyses, studies of gene structure and products, at both the RNA and protein levels, and the correlation of genetic and phenotypic variation. The latter is mainly carried out within the context of human genetic disorders.  Furthermore, in terms of pathological variation, recent molecular studies have shown for a great number of genetic disorders, that patients with the same pathological mutation may have strikingly different phenotypes. In addition, several disorders involving growth, eating, and behavioral disturbances have epigenetic mechanisms involved in their etiology. Usually, the epigenetic changes are dependent on the sex of the parent-of-origin, resulting in differential expression of parental alleles during embryogenesis and subsequent development of the offspring. These observations only highlight the importance of other genetic and/or non-genetic factors in determining phenotypic expression.  The search for modifying genes, which modulate gene expression, and determining the role of imprinted genes or other epigenetic factors is of utmost importance. \r\n\tThe aim of these investigations is to enhance our understanding on genes responsible for  genetic disorders and on mechanisms of origin and clinical effects of structural chromosome alterations. Primarily because of existing interests within the group of investigators of the Human Genome Research Center from (HGRC) USP, the major classes of genetic disease that will be covered by this application will involve neuromuscular, cranio-facial, neurodevelopmental, neurodegenerative  and gonadal disorders.  In addition  an extra section on safety factors, teaching and out-reach of professional training on stem cell applications and collaborative projects with special attention to emerging groups in Espírito Santo, Paraíba, Minas Gerais, Ceará and Paraná will be part of the program.\tTowards this end we firmly believe that the use of stem cells derived from individuals with genetic disorders will greatly improve the depth and interpretation of our investigations.   Muscle,  osteoblast and neurons cells derived from stem cells obtainable from a variety of tissues, including dental pulp, umbilical cord, adipose tissue, menstrual blood, skeletal muscle or skin can be analyzed in vitro to study the effects of pathogenic mutations on  genetic disorders and eventually to identify putative pathways available for therapeutic approaches. Our group has expertise in isolating and manipulating adult stem cells in vitro from different sources. In addition preclinical experiment in animal models are being conducted with promising results.  Induced pluripotent stem (iPS) cells obtained from affected patients as well as embryonic stem cells derived from embryos carrying pathogenic mutations obtained from pre-implantation diagnosis are of particular interest.\r\nFurthermore, we are interested in understanding the parameters determining longevity, which is particularly relevant to the Brazilian population at present because of the rapid increase in life expectancy over the last two decades. The UNO estimates that the average Brazilian life expectancy will increase by 10 years to 79 years by 2050, and raises the question of, not whether but, how the health of this aging population is determined by its genetic composition. Anticipating a future need for research in this direction, we plan to start banking DNA and tissues samples from a wide range of healthy individuals above the age of 80 to facilitate this.\r\nThe constitution of a stem cell bank containing samples derived from a wide range of patients with genetic disorders is of utmost importance for the development of research projects and defining potential avenues of therapy ."},"emailContato":"mayazatz@usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"2454447846752426"},{"tipo":"RESEARCHERID","identificador":"M-5338-2015"},{"tipo":"SCOPUSID","identificador":"7102320502"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Destino","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"004000000003","tipo":"Instituição de Ensino Superior","sigla":"UECE","nome":"Universidade Estadual do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Instituição de Ensino Superior","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Executora/Sede","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008300000001","tipo":"Instituição de Ensino Superior","sigla":"UFPB","nome":"Universidade Federal da Paraíba","siglaMacro":null,"nomeMacro":null},{"codigo":"014004000005","tipo":"Instituto do MCT","sigla":"IPEN/CNEN","nome":"Instituto de Pesquisas Energéticas e Nucleares","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"033300000002","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"039200000000","tipo":"Instituição de Ensino Superior","sigla":"UFES","nome":"Universidade Federal do Espírito Santo","siglaMacro":null,"nomeMacro":null},{"codigo":"873500000006","tipo":"Instituto de Pesquisa","sigla":"HB","nome":"Hospital Brigadeiro - Unidade de Gestão Assistencial V ","siglaMacro":null,"nomeMacro":null},{"codigo":"985600159937","tipo":"Instituto de Pesquisa","sigla":"EMESCAM","nome":"Irmandade da Santa Casa de Misericórdia de Vitória","siglaMacro":null,"nomeMacro":null},{"codigo":"985606497095","tipo":"Instituto de Pesquisa","sigla":"HUNTINGTON","nome":"Huntington Centro de Medicina Reprodutiva","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"células tronco, doenças genéticas humanas","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":948000},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1775313.18}]}