{"numeroProcesso":"573839/2008-5","dataInicioVigencia":"02/04/2009","dataTerminoVigencia":"01/07/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"21104000","grandeArea":"Ciências Biológicas","area":"Imunologia","subarea":"Imunologia Aplicada","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FB","nome":"Edital 15/2008 - Demanda Espontânea - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Doenças Tropicais","objetivo":null,"resumo":" Resumo \r\nO Instituto de Estudos em Doenças Tropicais (INEDT) é composto por pesquisadores de excelência, cujo interesse conjunto principal é fazer com que os conhecimentos científicos gerados na áreas de biologia molecular, genética e imunologia na leishmaniose, doença de Chagas, esquistossomose, hanseníase, tuberculose e infecção pelo HTLV-1 sejam revertidos em benefício das populações afetadas por essas doenças. A missão do Instituto é de formar recursos humanos na área de ciência e tecnologia e desenvolver atividades de pesquisa de ponta que possam ser aplicadas no controle e na atenuação das mansifestações clínicas resultantes dessas doenças. Na área da pesquisa clínica, o programa do Instituto (Biomarcadores e Imunoterapia das doenças tropicais) tem como objetivos: 1) Identificar mecanismos relacionados com a patogênese de doenças tropicais; 2) Identificar marcadores de evolução clínica e de resposta terapêutica; e 3) Desenvolver novas estratégias para o tratamento e controle de doenças tropicais. Participarão do Instituto cinco instituições, a saber: O Serviço de Imunologia do Hospital Universitário Prof. Edgar Santos, Universidade Federal da Bahia (UFBA); o Labimuno do Instituto de Ciências da Saúde (ICS), UFBA; o Centro de Pesquisa Gonçalo Muniz,  Fundação Oswaldo Cruz (FIOCRUZ)-Bahia; o Centro de Pesquisa René Rachou (FIOCRUZ-MG), a Universidade Federal de Minas Gerais (UFMG); e a Universidade Federal do Rio Grande do Norte (UFRN). Todos os désseis pesquisadores principais do INEDT são dotores, doze são pesquisdores do CNPq, sendo dois desses pesquisadores 1A dessa instituição. A sede do INEDT é o Serviço de Imunologia (SIM) do HUPES, UFBA, órgão que é reconhecido nacionalmente e internacionalmente como centro de excelência no estudo de doenças tropicais. O SIM mantém um intenso programa de colaboração com Universidades estrangeiras como a Weil Cornell, Universidade da Virginia, de Iowa e da  Pensilvânia., e com colaboradores nacionais participantes desta proposta e de outras instituições no País, a exemplo do Instituto de Medicina Tropical do Amazonas, Universidade Federal do Ceará, FIOCRUZ do Rio de Janeiro, Universidade de São Paulo e Universidade Federal de São Paulo. Nos vinte anos de existência, o SIM tem formado pesquisadores, mestres e doutores, e tem dado especial atenção à orientação de estudantes de iniciação científica. Adicionalmente, o SIM vem promovendo ações de transferência de conhecimentos para a sociedade em pro da saúde das populações. Os investigadores pertencentes às outras instituições que compõem o INEDT mantêm também projetos de colaboração com entidades nacionais e estrangeiras, e tem compromisso comprovado com a formação de recursos humanos. O INEDT propõe ampliar a atuação na área de informação da população leiga, aumentar o contingente de vagas para alunos de iniciação científica, pós-graduação e pós-doutorado e também ampliar o horizonte de mecanismos de transferência para a sociedade. Os projetos científicos propostos pelo INEDT estão agrupados dentro de cinco linhas denominadas: 1) Imunopatogênese, imunodiagnóstico e imunoterapia das leishmanioses; 2) Marcadores biológicos de expressão da doença na infecção pelo T. cruzi; 3) Biomarcadores e imunoterapia na infecção pelo HTLV-1; 4) Imunogenética da hanseníase; 5) Marcadores de proteção e patogênese na esquistossomose. As metas dessas respectivas linhas serão atingidas a curto, médio, e longo prazos, assim discriminadas: 1) Curto prazo: identificação de biomarcadores imunológicos de patologia e resistência; 2) Médio prazo: identificação de biomarcadores genéticos de patologia e resistência, e teste de eficácia de terapias alternativas; 3) Longo prazo:  identificação de antígenos com potencial imunoterápico ou profilático. A história prévia desse grupo de pesquisadores com estudos em áreas endêmicas em doenças tropicais, a presença de coortes estabelecidas e acompanhadas ambulatorialmente e no campo, e os trabalhos previamente publicados por esses pesquisadores em ações preventivas e terapêuticas contras essa doenças, são a garantia que ao fim de cinco anos o Instituto terá alcançado as metas estabelecidas. \r\n \r\nSummary\r\n\r\nThe Institute for the Study of Tropical Diseases (INEDT) is composed of well established investigators with state-of-the-art laboratories and the common goal of s to translating the scientific findings developed in the areas of molecular biology, genetics and immunology of leishmaniasis, Chagas disease, schistosomiasis, leprosy, tuberculosis, and HTLV-1 infection to populations affected by these dreadful diseases. The mission of the institute is to train human resources in science and technology and to develop state-of-the-art research that can be applied to the control and treatment of these diseases. In the area of clinical research, the program of the Institute (Biomarkers and Immunotherapy of Tropical Diseases) has the following objectives:  1) To identify mechanisms related to the pathogenesis of tropical diseases; 2) To identify biomarkers of clinical outcome and therapeutic response; and 3) To develop new strategies for the treatment and control of tropical diseases. Five institutions will make up the Institute: The Immunology Service, Hospital Universitário Prof. Edgar Santos, Universidade Federal da Bahia (UFBA); The Labimuno, Instituto de Ciências da Saúde (ICS), UFBA; The Gonçalo Muniz Research Center, Fundação Oswaldo Cruz (FIOCRUZ)-Bahia; René Rachou Research Center (FIOCRUZ-MG), Universidade Federal de Minas Gerais (UFMG); and Universidade Federal do Rio Grande do Norte (UFRN). All of the 16 principal investigators of the INEDT have PhD, 12 are CNPq investigators, among these 2 are investigators 1A. The INEDT will be housed at the Immunology Service (SIM) do HUPES, UFBA, a center that is recognized nationally and internationally of excellence in the studies of tropical diseases. SIM maintains active collaborative ties with international institutions including Weil-Cornell University, University of Virginia, University of Iowa, University of Pennsylvania (USA), University of Cambridge (UK), in addition to collaboration with Brazilian institutions participants in this proposal as Instituto de Medicina Tropical do Amazonas, Universidade Federal do Ceará, FIOCRUZ do Rio de Janeiro, Universidade de São Paulo and Universidade Federal de São Paulo. In its 20 years of existence, SIM has trained investigators and graduate students (master and PhD students), and also has given special emphasis to training undergraduate students. In addition, SIM has promoted transference of knowledge to the society through the program of Pro Health. Investigators from the other institutions that belong to the INEDT also maintain collaborative projects with national and international institutions and have extensive work in training human resources. The INEDT is committed to broadening its area of outreach to the lay population and to increasing the number of positions for undergraduate, graduate and post-doctoral students. The scientific projects proposed by the INEDT are grouped in five areas: 1) Immunopathogenesis, immunodiagnosis and immunotherapy of leishmaniasis; 2) Biological Markers of disease expression in T. cruzi infection; 3) Biomarkers and immunotherapy of HTLV-1 infection; 4) Immunogenetics of leprosy; and 5) Markers of protection and pathogenesis in schistosomiasis. The goals of these projects are: 1) short term goal: identification of immunologic, pathologic and resistant markers; 2) intermediate goal: identification of genetic and resistance biomarkers and trials for testing efficacy of alternative therapy; 3) Long term goals: identification of antigens with potential use in immunotherapy and prophylaxis of the tropical diseases. The previous work conducted by these investigators, the successful studies conducted in endemic areas, the presence of well-established cohorts, and the availability of outpatient clinics for follow up, in addition to numerous publications, by these investigators, in preventive and therapeutic areas of tropical diseases, indicate that the proposed goals established by the Institute will be reached in the time available to conduct these studies.  \r\n\r\n\r\n"},"emailContato":"edgar@ufba.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"6998360791945569"},{"tipo":"SCOPUSID","identificador":"7402650018"}],"instituicoes":[{"codigo":"029100000000","tipo":"Origem","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Destino","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"003906000003","tipo":"Instituto de Pesquisa","sigla":"CPQRR","nome":"Centro de Pesquisas René  Rachou","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003910000004","tipo":"Instituto de Pesquisa","sigla":"CPqGM","nome":"Centro de Pesquisas Gonçalo Moniz - BA","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"029100000000","tipo":"Executora/Sede","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"029116000005","tipo":"Instituição de Ensino Superior","sigla":"UFBA","nome":"Instituto de Ciências da Saúde","siglaMacro":"UFBA","nomeMacro":"Universidade Federal da Bahia"},{"codigo":"033300000002","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Instituição de Ensino Superior","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"biomarcadores, i munoterapia, imunoterapia em HTLV-1, biomarcadores em doenças tropicais, imunoprofilaxia em esquistossomose, imunomodulação.","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1094620},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":4533665.89},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1299489.35}]}