{"numeroProcesso":"573642/2008-7","dataInicioVigencia":"17/04/2009","dataTerminoVigencia":"31/12/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40602001","grandeArea":"Ciências da Saúde","area":"Saúde Coletiva","subarea":"Saúde Pública","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FA","nome":"Edital 15/2008 - Demanda Induzida - Faixa A","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Gestão da Inovação em Doenças Neglicenciadas","objetivo":null,"resumo":"RESUMO\r\nFalhas de ciência, de mercado ou de serviços de saúde fazem com que populações de países em desenvolvimento não tenham acesso a medicamentos, vacinas e demais produtos contra doenças negligenciadas.  Iniciativas políticas, financeiras, gerenciais e legais, baseadas em mecanismos push e pull, têm sido propostas ou implementadas para enfrentar este problema: parcerias público-privadas para estimular a pesquisa e o desenvolvimento tecnológico; compromissos programados de mercado (advance market commitments); fundos globais para aquisição de medicamentos e vacinas; legislação para doenças órfãs; tramitação regulatória rápida (fast track); pools de patentes; direitos transferíveis de propriedade intelectual (roaming); redes de inovação em saúde para combater doenças da pobreza [1].\r\n \r\nO Brasil conseguiu sucessos em saúde pública, como os Dias Nacionais de Imunização e o Programa Nacional de DST/AIDS, mas enfrenta crises recorrentes como epidemias de dengue e apresenta prevalências  inaceitáveis de doenças negligenciadas controláveis como hanseníase e tuberculose. Apesar de recentes iniciativas governamentais, ainda está por ser construída uma abordagem abrangente para lidar com doenças negligenciadas e a participação da industria privada brasileira nesta área está muito aquém do razoável.\r\n\r\nO objetivo do Instituto Nacional de Gestão da Inovação em Doenças Negligenciadas é desenvolver uma abordagem sistêmica de gestão da inovação de modo a gerar subsídios para a política industrial em saúde.  Fisicamente ancorado no Centro de Desenvolvimento Tecnológico em Saúde da Fiocruz (http://cdtsfiocruz.blogspot.com/) e catalisador de uma rede virtual de pesquisadores, tecnólogos e tomadores de decisão no Brasil e no exterior, atuará em três eixos interconectados:\r\n \r\n(i) ESTRATÉGIAS: Think tank do Instituto, responsável pelo desenvolvimento de técnicas de busca, tratamento e análise de dados em níveis qualitativo e quantitativo de publicações e patentes nacionais e internacionais; legislação nacional e internacional em propriedade intelectual; organizações estrangeiras e internacionais; mecanismos de parcerias; redes de co-autorias [2].  Os resultados obtidos contribuirão para o aperfeiçoamento da política industrial em saúde e para a definição de prioridades e alocação de recursos.\r\n \r\n(ii) POLÍTICAS: Baseados nas análises do eixo (i), nas conclusões do Projeto Inovação em Saúde [3] e na visão do Complexo Industrial da Saúde, (http://www.desenvolvimento.gov.br/pdp/index.php/politica/setores/complexoIndustrialSaude/21), pesquisadores, tomadores de decisão, políticos e agentes de governo proporão ações e instrumentos legais para a construção e consolidação de uma vigorosa e sustentável base de inovação em doenças negligenciadas no Brasil, articulada com o setor produtivo, possibilitando a geração de empregos altamente qualificados e a redução da desigualdade regional.\r\n\r\n(iii) IMPLEMENTAÇÃO: Através de sua base física (CDTS/Fiocruz) e da rede virtual de Laboratórios Associados no Brasil e no exterior, o Instituto testará iniciativas, estimulará colaborações, parcerias e acordos entre os setores público e privado e implementará projetos piloto baseado em conclusões dos eixos (i) e (ii) e recomendações de Comitês Assessores internos e externos. Para esta finalidade o Instituto se valerá do sistema CDTS de gestão remota, via web, das plataformas tecnológicas da Fiocruz, para monitorar, controlar/assegurar a qualidade e avaliar o progresso destas iniciativas.\r\n\r\nVisando articulação com o setor industrial, governo, sociedade e grupos especializados, o Instituto realizará atividades específicas de difusão do conhecimento: Organização de seminários nacionais e internacionais; publicação de artigos científicos e de divulgação científica; e-books; website para disseminação dos resultados, relatórios e documentos diversos.\r\n\r\nABSTRACT\r\nScience failures, market failures and health services failures prevent populations from developing endemic countries to have access to vaccines, drugs and other products needed to control neglected diseases. To cope with this situation political, financial, management and legal initiatives, based on push and pull incentives, have been proposed or implemented such as: public-private partnerships to stimulate research and development; orphan drug acts; global funds to purchase vaccines and drugs; advance market commitments; fast track regulatory approval; transferable or roaming intellectual property rights; health innovation networks to address diseases of the poor [1].\r\n\r\nThe history of disease control in Brazil registers success stories such as the National Immunization Days and the Sexually Transmitted Diseases and AIDS Programme. However the country still suffers from public health crises such as dengue epidemics and an unacceptable high burden of controllable diseases (e.g. tuberculosis; leprosy). Despite recent governmental initiatives a systematic approach to tackle neglected diseases is lacking and the participation of the private sector in this area is negligible.\r\n\r\nThe objective of the National Institute for the Management of Innovation on Neglected Diseases is to develop a systemic approach to innovation management in order to support Brazils health industrial policy. Physically located at the new Centre for Technological Development in Health (CDTS in its Portuguese acronym; http://cdtsfiocruz-english.blogspot.com) of the Oswaldo Cruz Foundation (Fiocruz), and virtually networking researchers, technologists, policy- and decision makers in several institutions in Brazil and abroad, the Institute will work along three lines:\r\n\r\n(i) STRATEGY: Think tank component of the Institute, responsible for the development of  technology for the search and quantitative/qualitative analysis of data related to scientific publications; national and international patents and legislation; partnership mechanisms; and coauthorship networks [2]. The results will contribute to the improvement of industrial policy and support priority setting and resource allocation.\r\n  \r\n(ii) POLICY: Based on the analyses of component (i), on the conclusions of the Health Innovation Project [3] and on the vision of the industrial health complex http://www.desenvolvimento.gov.br/pdp/index.php/politica/setores/complexoIndustrialSaude/21), researchers, decision makers, politicians and government  officials will propose actions and legal instruments for the construction and consolidation of a vigorous and sustainable basis for innovation on neglected diseases. The participation of the industrial sector will create job opportunities for skilled workers and reduce regional disparities.\r\n\r\n(iii) IMPLEMENTATION: From its physical basis (CDTS/Fiocruz) and the virtual network of Associated Laboratories in Brazil and abroad, the Institute will test initiatives, foster collaborations, partnerships and agreements between the public and private sectors and implement pilot projects based on studies and conclusions of components (i) and (ii) and the recommendations of internal and external Advisory Boards. For this purpose the Institute will use and expand the web-based, remote management system of Fiocruz technological platforms recently developed at the CDTS to monitor, quality control and evaluate progress of these initiatives.\r\n\r\nTo ensure knowledge transfer to the industrial sector, government and society the Institute will organize international seminars and training courses; publish books, e-books and articles in the scientific and lay press; and host a website for the dissemination of its activities, results and reports.\r\n\r\nReferences\r\n[1] Morel CM et al: Health innovation networks to help developing countries address neglected diseases. Science 2005, 309:401-404\r\n[2] Morel CM et al: The road to recovery. Nature 2007, 449:180-182.\r\n[3] Buss PM, Temporão JG, Carvalheiro JR: Vacinas, soros e imunizações no Brasil. Rio de Janeiro:Editora FI"},"emailContato":"carlos.morel@fiocruz.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9572057540597014"},{"tipo":"RESEARCHERID","identificador":"B-4079-2009"},{"tipo":"ORCID","identificador":"0000-0003-2752-0009"}],"instituicoes":[{"codigo":"003900000001","tipo":"Origem","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Destino","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Executora/Sede","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020700000008","tipo":"Instituição de Ensino Superior","sigla":"PUC/PR","nome":"Pontifícia Universidade Católica do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"027200000006","tipo":"Instituto Tecnológico","sigla":"INPI","nome":"Instituto Nacional da Propriedade Industrial","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Instituição de Ensino Superior","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"117800000006","tipo":"Instituição de Ensino Superior","sigla":"PUC Minas","nome":"Pontifícia Universidade Católica de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"132800000000","tipo":"Instituição de Ensino Superior","sigla":"UDELAR","nome":"Universidad de la Republica Uruguay","siglaMacro":null,"nomeMacro":null},{"codigo":"195400000000","tipo":"Instituto de Pesquisa","sigla":"FMT-HVD","nome":"Fundação de Medicina Tropical Doutor Heitor Vieira Dourado","siglaMacro":null,"nomeMacro":null},{"codigo":"859900000008","tipo":"Empresa","sigla":"ABIFINA","nome":"Associação Brasileira das Indústrias de Química Fina","siglaMacro":null,"nomeMacro":null},{"codigo":"892200000007","tipo":"Instituto Tecnológico","sigla":"ISaúde","nome":"Instituto de Saúde","siglaMacro":null,"nomeMacro":null},{"codigo":"IZ3P00000001","tipo":"Empresa","sigla":"ABDI","nome":"Agência Brasileira de Desenvolvimento Industrial","siglaMacro":null,"nomeMacro":null},{"codigo":"J0F300000004","tipo":"Empresa","sigla":"NMK","nome":"NetMaker","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"inovação, pesquisa clínica, gestão, doenças negligenciadas, propriedade intelectual, saúde","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":892318.98},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":661000},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":486673.36}]}