{"numeroProcesso":"573802/2008-4","dataInicioVigencia":"29/12/2008","dataTerminoVigencia":"31/12/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20405006","grandeArea":"Ciências Biológicas","area":"Zoologia","subarea":"Taxonomia dos Grupos Recentes","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT dos Hymenoptera Parasitóides da Região Sudeste Brasileira","objetivo":null,"resumo":"Atualmente, na região sudeste do Brasil, apenas as áreas de mata nativa e de cerrado do Estado de São Paulo tem sido amostradas de forma sistemática por meio de inventários da fauna de Hymenoptera parasitóides. Os laboratórios melhor equipados para essas atividades se encontram no Estado de São Paulo, em vista de recursos obtidos dos órgãos de fomento à pesquisa para grupos melhor consolidados. Pouco se conhece da taxonomia e biologia das comunidades de Hymenoptera parasitóides associadas a agroecossistemas e em áreas de fragmentos florestais em fase de recuperação. Embora sejam tão abundantes em diversos tipos de ecossistemas brasileiros pouco se conhece da bionomia de muitas espécies de Hymenoptera parasitóides, incluindo os seus hospedeiros. O estudo das interações tritróficas envolvendo plantas, fitófagos parasitóides (ou hiperparasitóides) ou predadores e parasitóides deverão fornecer subsídios para o entendimento da filogenia e evolução dos grupos. A possibilidade de se conhecer a identidade dos Hymenoptera parasitóides, inimigos de certas pragas agrícolas possibilitará o emprego de técnicas de criação massal desses insetos que se contituem num recurso auxiliar da agricultura brasileira no contexto do controle biológico de pragas agrícolas. O aporte de recursos financeiros em custeio e capital possibilitará a ampliação de nossas coleções graças à possibilidade de realização de amostragens em novas áreas de ecossistemas naturais e em agroecossistema. Recursos adicionais em equipamento possibilitarão melhoria da infra-estrutura para os trabalhos de curadoria de coleção e estudo dos espécimes, além de auxiliar na obtenção de material para implementar as atividades de capacitação de recursos humanos envolvendo ensino e extensão na sede e nos laboratórios associados.A garantia de cotas de bolsas nos diferentes níveis tornará possível o trabalho técnico , de graduandos , pós-graduandos (Mestrado e Doutorado) e pesquisadores pós-doutores, além de possibilitar intercâmbio com especialistas visitantes. Ligado ao Instituto deverá funcionar um Centro de Identificação de Hymenoptera Parasitóides, disponível para atencer as necessidades dos diferentes segmentos da população e um Pólo de Educação à Distância para divulgar conhecimentos sobre o tema de estudos do Instituto. A instalação desse Instituto estreitará os laços de relação profissional dos grupos de pesquisa envolvidos e poderá incluir novos grupos no futuro, em níveis nacional e internacional, o que garantirá a continuidade dos resultados obtidos graças aos esforços que agora empreendemos. Com isso a produção científica será implementada com as novas descobertas taxonômicas e bionômicas dos grupos de Hymenoptera Parasitóides estudados, além de fornecer subsídios para aplicação de estratégias nas áreas da conservação e educação ambiental e formar recursos humanos de alto nível promovendo a competitividade internacional do país. Por meio de atividade de extensão dirigidas à comunidade buscaremos por em prática uma maior integração entre a academia e a população em geral. \r\n\r\nCurrently, in the Southeastern region of Brazil, the only areas of native forest and savannah of the State of São Paulo has been sampled in a systematic way through inventories fauna of Hymenoptera parasitoids. The laboratories better equipped for such activities are in the state of Sao Paulo, in view of financial supports obtained from the agencies. Little is known of the taxonomy and biology of the communities of Hymenoptera parasitoids associated with agroecosystems and in areas of forest fragments in a recovery phase. Although so abundant in the various types of Brazilian ecosystems, little is known of bionomy of many species of parasitoids Hymenoptera, including their hosts. The study of tritrophic interactions involving plants, phytophagous parasitoids (or hyperparasitoids) or predators and parasitoids should provide subsidies to the understanding of the phylogeny and evolution of groups. The possibility to know the identity of Hymenoptera parasitoids, enemies of certain agricultural pests allow the use of techniques of mass rearing of insects that will put the Brazilian agriculture in the context of biological control of agricultural pests. The financial resources will enable the expansion of our collections because of the possibility of sampling in new areas of natural ecosystems and in agroecosystem. Additional resources in equipment will enable the improvement of infrastructure for the work, curated by collection and study of specimens, and help in obtaining material to implement the activities of capacity building of human resources involving education and extension at headquarters and in associated laboratories .The scholarships at different levels will allow the technical work of undergraduate students, postgraduate students (Masters and Ph d ) researchers and postgraduate doctors, and allow experts to exchange views. On the Institute will operate a Center for Identification of Hymenoptera Parasitoids, available for the needs of different segments of the population and a pole of the Long Distance Education to disseminate knowledge on the subject of studies developed in the Institute. The Institute will offer oportunities of relationship to different professional groups of search involved and may include new groups in the future in national and international levels, which will guarantee the continuity of the results obtained.The scientific production will be implemented with new discoveries in taxonomy and bionomy of the Hymenoptera Parasitoids groups studied, in addition to providing grants for implementation of strategies in the areas of conservation and environmental education and training personnel for high-level promoting the international competitiveness of the Brazil. By means of activity directed to the community we can  practice more integration between university and the general population. \r\n"},"emailContato":"angelica.penteado@cnpq.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"8637344058859147"},{"tipo":"SCOPUSID","identificador":"24472484300"}],"instituicoes":[{"codigo":"033500000006","tipo":"Origem","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Destino","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"001500000008","tipo":"Instituição de Ensino Superior","sigla":"UFU","nome":"Universidade Federal de Uberlândia","siglaMacro":null,"nomeMacro":null},{"codigo":"006778000000","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Museu de Zoologia da USP","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007902000001","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Instituto de Biologia","siglaMacro":"UNICAMP","nomeMacro":"Universidade Estadual de Campinas"},{"codigo":"009200000008","tipo":"Empresa","sigla":"EMBRAPA","nome":"Empresa Brasileira de Pesquisa Agropecuária","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"021200000007","tipo":"Instituto de Pesquisa","sigla":"INCAPER","nome":"Instituto Capixaba de Pesquisa, Assistência Técnica e Extensão Rural","siglaMacro":null,"nomeMacro":null},{"codigo":"024501002003","tipo":"Instituto de Pesquisa","sigla":"APTA/GO/SP","nome":"Agência Paulista de Tecnologia dos Agronegócios","siglaMacro":"GOVERNO/SP","nomeMacro":"Governo do Estado de São Paulo"},{"codigo":"033015000008","tipo":"Instituição de Ensino Superior","sigla":"FCAV/UNESP","nome":"Faculdade de Ciências Agrárias e Veterinárias de Jaboticabal","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033300000002","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Executora/Sede","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"038800000002","tipo":"Instituto de Pesquisa","sigla":"IB","nome":"Instituto Biológico","siglaMacro":null,"nomeMacro":null},{"codigo":"833700000000","tipo":"Instituição de Ensino Superior","sigla":"UEMG","nome":"Universidade do Estado de Minas Gerais","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"HYMENOPTERA, PARASITÓIDES, BIOTAXONOMIA, SUDESTE, COLEÇÕES","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1744388.64},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":516000},{"elementoOrcamentario":{"codigo":"08","nome":"TAXA DE BANCADA"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":800},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1129878.97}]}