{"numeroProcesso":"573659/2008-7","dataInicioVigencia":"12/01/2009","dataTerminoVigencia":"31/07/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30901006","grandeArea":"Engenharias","area":"Engenharia Nuclear","subarea":"Aplicações de Radioisótopos","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FB","nome":"Edital 15/2008 - Demanda Espontânea - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT em Metrologia das Radiações na Medicina","objetivo":null,"resumo":"Nesta proposta, serão estudados aspectos envolvendo as áreas de Radioproteção, Radiodiagnóstico e Radioterapia, com colaboração entre as instituições participantes, visando ao aumento de formação de pesquisadores na área de metrologia das radiações.\r\nOs benefícios do uso das radiações ionizantes hoje em dia são inquestionáveis, principalmente na área médica, na indústria, em pesquisas e na geração de energia. Entretanto, para a obtenção desses benefícios há sempre exposição contínua de pessoas envolvidas não só rotineiramente, mas também em casos de acidente. Sabemos, por outro lado, que a exposição à radiação ionizante causa efeitos biológicos danosos a curto e a longo prazos. Presume-se que há sempre algum risco à pessoa irradiada mesmo com doses extremamente baixas. É aí que entra a Radioproteção, que é uma área da ciência em que se estuda a proteção dos seres vivos e do meio ambiente contra os efeitos danosos dessas radiações. \r\nNeste projeto, estão previstos desenvolvimentos de novas metodologias dosimétricas, novos sistemas de referência, novos materiais dosimétricos e novos métodos de calibração de instrumentos detectores de radiação.\r\nO programa de garantia de qualidade na radiologia médica requerido pela legislação prevê o controle de qualidade dos equipamentos radiológicos a fim de garantir o sucesso do diagnóstico e atender aos princípios de proteção radiológica. O objetivo neste projeto é desenvolver instrumentação que possa ser aplicada ao Radiodiagnóstico (50-150kV) para verificação dos seus parâmetros. Esta deverá ser a primeira iniciativa para a produção nacional de uma linha de instrumentação multifuncional que permitirá a avaliação destes parâmetros para qualificação dos equipamentos radiológicos médicos.\r\nEsta proposta pretende ainda determinar os espectros de diferentes sistemas de irradiação utilizados em laboratórios de calibração e na prática clínica em Radiodiagnóstico e Radioterapia a fim de investigar as diferenças existentes entre estes espectros e a sua influência nas grandezas dosimétricas de uso prático. Os espectros serão medidos de forma direta utilizando detectores cintiladores e semicondutores. \r\nNeste projeto tem-se como um outro objetivo estabelecer um programa nacional de avaliação das doses em Radiodiagnóstico, associada à qualidade da imagem, e em Radioterapia, associada ao planejamento do tratamento, por meio do desenvolvimento de procedimentos e protocolos adequados a essa avaliação. Outro objetivo, não menos importante, na realização do presente projeto, é o treinamento e desenvolvimento do pessoal envolvido em cada etapa, contribuindo para a formação e a especialização de recursos humanos. \r\nAinda em Radiodiagnóstico, este projeto enfocará a consolidação da base metrológica, o refinamento das técnicas de dosimetria e o aperfeiçoamento dos procedimentos de análise de imagens em exames radiográficos convencionais médico e odontológico, em tomografia computadorizada e em mamografia convencional e digital, que serão usados para pesquisa, prestação de serviços e formação de pessoas.\r\nO uso de radiofármacos em medicina tem crescido significativamente nos últimos anos. Uma vez que os limites de dose não se aplicam a pacientes, os níveis de referência devem ser observados. Entretanto, não existem valores estabelecidos para os procedimentos realizados no país e há poucas informações sobre as atividades empregadas. Além disso, para garantir que o valor correto de atividade seja administrado ao paciente, deve-se assegurar o bom uso dos calibradores de radionuclídeos, por meio dos programas de intercomparação. Outro aspecto relevante diz respeito à qualidade dos radiofármacos administrados aos pacientes. De um modo geral, os serviços de Medicina Nuclear não realizam os testes para verificar a qualidade dos radiofármacos. Assim, o levantamento de dados sobre a qualidade dos radiofármacos utilizados faz-se necessário para avaliar a eficácia de procedimentos e o atendimento aos princípios de Proteção Radiológica aplicados à Medicina Nuclear. \r\nNesta proposta, participam 8 instituições, que já têm algum grau de relacionamento técnico-científico: IPEN/CNEN/SP, IFUSP, UNIFESP, FFCLRP/USP, IRD/CNEN/RJ, CDTN/CNEN/MG, CRCN/CNEN/PE e UFS.\r\nPor solcitação do Ediatl CNPq 15/2008, sugerimos como Consultor Internacional, o Eng. MSc. Paulo Henrique Bastos Becker, radicado no exterior e trabalhando atualmente no Laborório de Seibersdorf da Agência Internacional de Energia Atômica (e-mail: P.Becker@iaea.org), na Àustria.\r\n\r\nIn this proposal, aspects about the areas of Radioprotection, Diagnostic Radiology and Radiotherapy will be studied, in collaboration among the participant institutions, to increase the number of researchers in the area of radiation metrology.\r\nNowadays the benefits of the use of ionizing radiation are unquestionable, mainly in Medicine, industry, research and power generation. However, to obtain these benefits there are always continuous exposure of people not only involved routinely, but also in case of accidents. At this point, Radioprotection, the field of Science in which protection of living being and environment against the adverse effects of radiations is studied, should be considered. \r\nIn this project, development of new dosimetric methodologies,   new reference systems, new dosimetric materials and new calibration methods for radiation detectors is foreseen. \r\nThe quality assurance control in the medical radiology required by the Brazilian legislation foresees the quality control of equipment and images in order to guarantee the success in the diagnostic and fulfill the principles of Radiation Protection. The objective is to develop instrumentation to be applied to Diagnostic Radiology for their parameters verification. This may be the first initiative of national production of a family of multifunctional instruments, complying with the Brazilian technical standards ABNT, NBR and IEC 60601.\r\nIn this proposal a foreseen study is spectrometry of different radiation systems used in the calibration laboratories and in clinical practice, in Diagnostic Radiology and Radiotherapy, to investigate the differences in these spectra and their influence on the dosimetric quantities of practical use. \r\nAnother objective is to establish a national program of assessment of doses in Diagnostic Radiology, with the quality of images, and in Radiotherapy, with the treatment planning, through the development of appropriate procedures and protocols for this assessment. Another goal, not less important for the execution of this project, is the training and development of personnel involved in each step.\r\nThis project will strength the metrological basis, improve the dosimetric techniques and upgrade the procedures for radiographic image analysis for medical and dental radiology, computerized tomography and conventional and digital mammography services. \r\nThe use of radiopharmaceuticals in medicine has increased  significantly in the last years. Since there are no dose limits for patients in medical practice, the reference levels must be observed. However, there are still no Brazilian reference levels established for diagnostic procedures in Nuclear Medicine, and only few information are available about the administered activities. Another relevant aspect is the quality of the radiopharmaceuticals administered to patients.  In general, the tests to verify the quality of the radiopharmaceuticals are not performed at the Nuclear Medicine centers, and the survey of the data concerning the quality of radiopharmaceuticals is very important for the evaluation of the efficiency of the utilized procedures as well as in the accomplishment of the Radiological Protection principles applied to Nuclear Medicine.\r\nIn this proposal there are 8 participant institutions, with already some technical and scientific collaboration: IPEN/CNEN/SP, IFUSP, UNIFESP, FFCLRP/USP, IRD/CNEN/RJ, CDTN/CNEN/MG, CRCN/CNEN/PE and UFS.\r\n"},"emailContato":"lcaldas@ipen.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"2032000100824080"}],"instituicoes":[{"codigo":"014004000005","tipo":"Origem","sigla":"IPEN/CNEN","nome":"Instituto de Pesquisas Energéticas e Nucleares","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"014004000005","tipo":"Destino","sigla":"IPEN/CNEN","nome":"Instituto de Pesquisas Energéticas e Nucleares","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"006218000005","tipo":"Instituição de Ensino Superior","sigla":"UNIFESP","nome":"Departamento de Diagnóstico Por Imagem","siglaMacro":"UNIFESP","nomeMacro":"Universidade Federal de São Paulo"},{"codigo":"006703005005","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Departamento de Física Nuclear","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006733002004","tipo":"Instituição de Ensino Superior","sigla":"USP/RIB. PRETO","nome":"Departamento de Física e Matemática","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007000000008","tipo":"Instituição de Ensino Superior","sigla":"UFS","nome":"Universidade Federal de Sergipe","siglaMacro":null,"nomeMacro":null},{"codigo":"014001000004","tipo":"Instituto do MCT","sigla":"IRD/CNEN","nome":"Instituto de Radioproteção e Dosimetria","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"014004000005","tipo":"Executora/Sede","sigla":"IPEN/CNEN","nome":"Instituto de Pesquisas Energéticas e Nucleares","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"014009000003","tipo":"Instituto do MCT","sigla":"CDTN/CNEN","nome":"Centro de Desenvolvimento da Tecnologia Nuclear","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"014010000003","tipo":"Instituto do MCT","sigla":"CRCN/CNEN","nome":"Centro Regional de Ciências Nucleares do Nordeste","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"}],"palavrasChave":"radiodiagnóstico, medicina nuclear, radioproteção, dosimetria, metrologia, radioterapia","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2104995.95},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":10800},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":584613.83}]}