{"numeroProcesso":"573599/2008-4","dataInicioVigencia":"26/12/2008","dataTerminoVigencia":"31/07/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"99900009","grandeArea":"Outra","area":"Multidisciplinar","subarea":null,"especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FA","nome":"Edital 15/2008 - Demanda Espontânea - Faixa A","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT sobre Violência, Democracia e Segurança Cidadã","objetivo":null,"resumo":"The National Institute of science and technology :Violence, democracy and public security constitutes a network of national research centers and groups of excellence. Having the Center for the Study of Violence of the University of São Paulo as proponent institution, the Institute involves the Federal University of Rio de Janeiro, the Fundação Oswaldo Cruz, the Forum Brasileiro de Segurança Pública, the Federal University of Ceará, the University of Brasília and the Federal University of Rio Grande do Sul.  This means that four of the five Brazilian region are involved in the program. The institute, during the next three or five years will develop research, educational and knowledge transfers activities and, in this sense has academic, organizational, educational and knowledge transfer goals. \r\nAcademic: The research program is organized around three research lines. The research program proposes to explore the paradox of the unstable combination of changes and authoritarian continuities founded in Brazilian democratic transition and consolidation. At the broader level we seek to contribute to answer the question about what kind of democracy can develop in such complex contexts such as Brazil. This implies the study of the actual process of governance to identify in how far basic tenets of democracy are being respected. The focus will be on public security but we will also continue to monitor human rights in its full meaning giving at first priority to the right to physical integrity: to be protected from violence either by agents of the state or by others as key element to enjoy other rights. Governance is to be evaluated both by the actual results it produces in public security but also as how this performance is evaluated by the public and its effects on the development of a human rights culture and in the support for Rule of Law. \r\nIf democracy and human rights culture demand the existence of effective democratic Rule of Law, what can be expected for the future of democracy in Brazil?  Why improvements in economic and social rights, in a context of decline of violence, co-exist with the expansion of organized crime, corruption and gross human rights violations? Why despite such improvements there still are territories dominated by organized crime, and systemic corruption continues to plague the political, administrative, and judicial spheres? Can there be public security without universal access to civil rights, in particular to the right to life? In particular what role does impunity play for the development of a human rights culture and in the support of democratic Rule of Law (Morlino, 2004)?  What support do we find for the Rule of law among the population- what are the pre-conditions for a human rights culture? To what extent human rights violations continue to occur in Brazil and who are the groups most at risk? Finally to what extent the lack of closure promoted by the general amnesty, a pre-condition for the transition to democracy is an obstacle to effective democratic rule of law? In other words can we have democratic rule of law while denying past violations?\r\nThe questions we seek to answer are set against the hypothesis about the how the civilizing process has taken place within Brazilian society. We will study two extreme cases in which the suspension of laws resulted in temporarily failed states, represented by two frontier states (Acre and Rondonia), resulted in non-universal law enforcement, fear, insecurity and low trust in institutions among the population, to explore what happens to the civilizing process in such contexts as means to develop a model of what could have happened in the past, or yet happen in the future, elsewhere in the country. This will be complemented by two case studies: a) one in which the there seems to be a chronic failure by the state to control criminal activities and even the territory as is the case in Rio de Janeiro and b) a comparison between  two cities: Fortaleza and Mendellin ,that having presented similar process of urban expansion with similar problems in terms of social, economic and security conditions, have adopted different solutions to regain control and to provide security for its inhabitants. We will also analyze the paradox of drop in homicide both across the country and in the case of São Paulo across the state against a context of growth of different forms of organized crime. We will also compare the evolution of homicide in Brazil with that of Argentina and Colombia, to explore similarities and differences. \r\nIn the study of homicide, particular emphasis will be given to the performance of the police, for the reasons indicated above. The police forces will be analysed from the perspective of the quality of their working conditions and of the impact of that this work has on police officers health, changes that have been introduced to their training, as result of the return to democracy and how these relate to those of neighboring countries and those of consolidated democracies, innovations adopted either on policing practice or investigative procedures and in public security policies. We will also explore how the social identity and representations of the police affect their performance as well as analyze their performance in investigating actual homicide cases.  \r\nThe paradox of homicide drop combined with the growth of the organized crime against a background of the continued human rights violations will be analysed focusing on their impact on support for rule of law, complementing the evaluation of the quality of democracy from the perspective of law enforcement and that of the protection to the right to life.  It is possible that part of the resistance to reform that police forces present, may be grounded in the past- in the pact for Amnesty that defined the conditions for the return to democracy. Thus we will also focus on the role that the unsolved past may have on the present- the role of the amnesty and the denial of access to historical archives, may play in the continued presence of torture, disappearances, and extra judicial executions. Lastly we will continue to intervene to promote access to rights: by transferring knowledge accumulated to the public in general and by promoting the development of one of the most at risk groups. Specific research projects of the Institute are:\r\nViolence and Frontiers (NEV/USP), Illegal Markets, Political Goods and the Social Organization of Crime  in Rio de Janeiro (UFRJ), Fortaleza and Medellín: Citizenship, human rights and public security: the paradox between control and self-control of violence (UFCE), Monitoring the Democratic Efficiency of Public Safety Policies in Brazil (FBSP), Police investigation and judicial process in São Paulo: the case of homicides (NEV/USP), The time of the justice: its impact in the production of penal impunity (NEV/USP), Self-recognition and identity building: pre-requisites for the constitution of police activity as a profession and the decrease of violence? (UnB) , Health, Work Conditions and Quality of Life among Police Officers in the Baixada Fluminense(Fiocruz), Social Inequality, Violence, and Political  Culture (UFRGS), The quasi longitudinal survey study: exposure to violence and socially shared representations and attitudes to justice,  punishment and human rights (NEV/USP), Multicenter Study of Homicide Mortality in Latin America (Fiocruz), The fall of homicide in the state of São Paulo: a diagnosis of the magnitude and causes (NEV/USP), Analysis of the fall in the homicide rate of youth in the city of São Paulo, 2000-2008 (NEV/USP), Monitoring Human Rights Violations (NEV/USP), Mechanisms of extra-judicial reparation for victims of human rights violations: the Latin American experience (NEV/USP), Measuring the Effectiveness of Human Rights Campaigns in Latin America: the role of the Organization of American States Inter-American Commission on Human Rights, 1970-1985 (NEV/USP), Fostering healthy early development.\r\nIn organizational terms the goals are to constitute a network of academic and scientific exchange between national research centers and groups of excellence, specializing in study of violence, democracy and human rights and of the role of public security policies. To accomplish this a serie of workshops and international seminars will be organized, involving not only national partners but also international consultants. International consultants of the Institute are: Prof. Michel Wieviorka (CNRS/Paris), Prof. Dr. James Green (Brown University), Profa. Dra. Tereza Caldeira (UCLA- Berkeley), Prof. Dr. Göran Therborn (Cambridge), and Prof. Dr. Gustavo Palmieri (CELS). Monthly video-conferences between partners will also be conducted as a means to improve communication of partners and flow of information.    \r\nEducation: In educational terms the goals are to promote greater integration among higher degrees course across Brazil through the exchange of lecturers and joint supervision and through the exchange of post-graduate students, between partner institutions. Professionals from the areas of public security or from fields related to violence prevention and the protection of human rights and/or in charge of defining public security, health and violence prevention and human rights policies will have access to training, informed by the different research projects. The following courses are programmed: E. format Course on Organizational Management in Public Security and Criminal Justice (civil and military police, public prosecutors and judges),  E. learning on human rights for members of the State Secretariats of Justice and military police personnel, E.Learning for health professionals, Short courses on monitoring human rights, Short term course  to review   the  Authoritarian  Personality.\r\nKnowledge transfer: The partner institutions will use multiple activities to transfer knowledge, using different strategies for different audiences. Participation in international and national seminars, congresses, roundtables and  workshops directed to an academic audience, or public officials, civil servants or organized groups from civil society is one line of activity. Another mean to transfer knowledge is through mass media and here again most of our activities are reactive: we respond to demands from mass communication media. Occasionally we take the initiative to use the media to disseminate information about a publication, a report, a seminar open to the general public or whose content we find it is important to open to the general public. Also lectures at secondary or middle schools can be considered forms of knowledge transfer. \r\nA project has been designed to attend the needs of  middle and high school students, named Youth rights guide websit. A website will be developed together with middle and high school students from public schools on childrens rights and on citizenship rights, to be used in their daily activities. This website will be built initially involving 4 middle schools in São Paulo. The audience is that of all youth with access to the internet. The development of the website will be in situ using the infra-structure of the schools. The Institute will coordinate the project and train the students to use necessary tools. Drawing from the experience NEV had with Youth Human Rights Observatories and Reports we will encourage youth to translate human rights and citizenship rights to useful information for their day to day and that of their communities. It is expected that this project will: 1- raise their awareness about democracy and human rights; 2- encourage critical thought; 3- encourage involvement in community issues and raise their awareness about the public sphere; 4- increase civility; 5- improve their access to the social protections present in the Estatuto da Criança e do Adolescente; 6- provide them with skills in electronic media; 7- promote greater social activism among youth and 8- encourage  the exercise of citizenship rights. \r\n\r\n\r\nRESUMO EM PORTUGUÊS:  O Instituto Nacional de Ciência e Tecnologia: Violência, democracia  e segurança  pública representa uma rede nacional de centros de pesquisas e grupos de excelência. Tendo o Centro de Estudos da Violência da Universidade de São Paulo por proponente e instituição sede a referida universidade, o instituto reúne a Universidade Federal do Rio de Janeiro, a Fundação Oswaldo Cruz, o Forum Brasileiro de Segurança Pública, a Universidade Federal do Ceará, a Universidade de Brasília e a  Universidade Federal do Rio Grande do Sul.  Isto significa que quarto das cinco macro regiões do país estão representadas no Instituto. O programa do instituto, aqui proposto, prevê o preenchimento ao longo dos próximos três, ou cinco anos, de uma série de objetivos acadêmicos, institucionais, educacionais e de transferência de conhecimentos. \r\nAcadêmicos: O programa de pesquisas está organizado ao redor de três linhas principais. Esse programa se propõe a explorar o paradoxo desta instável combinação de mudanças e continuidades. Em um nível mais amplo, buscamos ajudar a responder a questão sobre qual tipo de democracia pode se desenvolver em contextos tão complexos quanto o brasileiro. Isso implica no estudo do atual processo de governança para identificar até que ponto os princípios básicos da democracia estão sendo respeitados. O foco será na segurança pública, mas não apenas, já que continuaremos a monitorar os direitos humanos em todos os sentidos, dando, a princípio, prioridade ao direito à integridade física: o direto de ser protegido da violência, quer esta emane dos agentes do Estado ou de outros, é um elemento chave para permitir o usufruto de outros direitos. A governança será avaliada tanto em relação aos resultados efetivos na segurança pública quanto em relação à avaliação por parte da população, da perspectiva de seus efeitos sobre o desenvolvimento de uma cultura de direitos humanos e de apoio ao Estado Democrático de Direito.\r\n\r\nSe a democracia e uma cultura de direitos humanos demandam a existência de um verdadeiro Estado Democrático de direito, o que se pode esperar para o futuro da democracia no Brasil? Por que as melhorias nos direitos sociais e econômicos, em um contexto de declínio da violência, coexistem com a expansão do crime organizado, corrupção e graves violações dos direitos humanos? Por que, apesar de tantos progressos, ainda existem territórios dominados pelo crime organizado e a corrupção sistemática continua a infestar as esferas política, administrativa e judiciária? É possível haver segurança pública sem o acesso universal aos direitos civis, em especial, ao direito à vida? Especialmente, qual o papel da impunidade no desenvolvimento de uma cultura de direitos humanos e no apoio ao Estado de Direito democrático (Morlino, 2004)?  Que apoio ao estado democrático de direito podemos encontrar na população  quais são as precondições para uma cultura de direitos humanos? Até que ponto as violações aos direitos humanos continuam a ocorrer no Brasil e quais são os grupos mais vulneráveis? E finalmente, até que ponto a falta de respostas sobre o passado, promovida pela anistia geral, uma precondição para a transição democrática, é um obstáculo para o efetivo estado democrático de direito? Em outras palavras: podemos ter um estado democrático de direito enquanto negamos violações passadas?(1964-1985) \r\nAs questões que pretendemos responder são colocadas contra a hipótese do processo civilizador ter se desenvolvido na sociedade brasileira. Nós utilizaremos dois casos extremos nos quais a suspensão das leis resultou, temporariamente, em estados falidos. Trata-se dos casos de dois Estados de fronteira (Acre e Rondônia), onde não houve em algum momento,  aplicação universal da lei e onde o medo, a insegurança e a baixa confiança da população nas instituições imperaram por um certo período. Buscaremos explorar o que acontece com o processo civilizador em tais contextos e desenvolver um modelo do que pode ter ocorrido no passado, ou ainda acontecer no futuro, em outras partes do país. Tal será complementado por dois estudos de caso a) um que parece ser uma falha crônica do Estado em controlar atividades criminosas e até mesmo o território, como é o caso do Rio de Janeiro e; b) uma comparação entre duas cidades: Fortaleza e Medellín, que, apresentando processos similares de expansão urbana,  problemas sociais econômicos semelhantes e condições parecidas de segurança, adotaram soluções diferenciadas para retomar o controle e dar segurança para seus habitantes. Nós iremos também analisar o paradoxo da queda das taxas de homicídios, tanto no país como um todo como no caso do estado de São Paulo, contra um contexto de crescimento de diferentes formas de crime organizado. Também iremos comparar a evolução dos homicídios no Brasil com os casos de Argentina e Colômbia, explorando semelhanças e diferenças. \r\nNo estudo dos homicídios, uma ênfase especial será dada à performance da polícia, pelas razões indicadas acima. As forças policiais serão analisadas da perspectiva da qualidade de suas condições de trabalho e do impacto dessas condições na saúde dos profissionais; mudanças que foram introduzidas em seu treinamento como resultado do retorno ao regime democrático e em como esses fatores se relacionam com os mesmos pontos analisados nos países fronteiriços e também em democracias consolidadas; bem como inovações adotadas tanto na prática policial quanto nos procedimentos investigativos e nas políticas de segurança pública. Também pretendemos explorar como a identidade social e representações da polícia afetam a performance dessas, bem como analisar a performance da polícia na investigação de casos de homicídio.\r\nO paradoxo da queda das taxas de homicídios, combinada com o crescimento do crime organizado colocados contra um fundo de continuadas violações aos direitos humanos será analisado com foco em seu impacto no apoio ao Estado de Direito, complementando a avaliação da qualidade da democracia da perspectiva do reforço da lei e também da proteção do direito à vida. É possível que parte da resistência à reforma das forças policiais esteja baseada no passado  no pacto para a Anistia que definiu as condições para o retorno da democracia. Assim, também estaremos focando no papel que um passado não resolvido pode ter no presente  o papel que a anistia e a negação do acesso aos arquivos históricos podem ter na presença contínua da tortura, desaparecimentos e execuções extrajudiciais. Por fim, continuaremos a intervir de modo a promover o acesso aos direitos: na transferência de conhecimento acumulado para o público em geral e promovendo o desenvolvimento de um dos grupos sociais mais vulneráveis.\r\nOs projetos de pesquisa aqui apresentados são:\r\n Linha 1. A (não)implementação do Estado de Direito democrático: segurança ou insegurança pública? -Violência e Fronteiras (NEV/USP); Mercados Ilegais, Mercadorias Políticas e Organização Social do Crime no Rio de Janeiro (UFRJ), Cidadania, direitos humanos e segurança pública: paradoxos entre controle e autocontrole da violência nas cidades de Fortaleza e Medellín\r\n(UFCE);\r\nLinha 2: Segurança pública, desempenho da polícia e cultura política democrática  as condições prévias para uma Cultura de Direitos Humanos- Monitoramento da Eficiência Democrática das Políticas de Segurança no Brasi  (FBSP), A Investigação Policial e Processo Judicial do Crime de Homicídio no Município de São Paulo (NEV/USP), O tempo da justiça: o seu impacto na produção de impunidade penal (NEV/USP), Construção identitária e auto-reconhecimento: pré-requisito para a constituição da atividade policial como profissão e diminuição da violência? (UnB) , Condições de Saúde, Trabalho e Qualidade de Vida dos Policiais Civis da Baixada Fluminense (Fiocruz), Desigualdade Social, Violência e Cultura Política nas Organizações de Ensino Policia (UFRGS), O estudo quase-longitudinal: exposição à violência e representações socialmente compartilhadas e atitudes em relação à justiça, punição e direitos humanos (NEV/USP), Estudo Multicêntrico da Mortalidade por Homicídios em Países da América Latina (Fiocruz), A Queda dos Homicídios em São Paulo: Um diagnóstico de Magnitude e Condicionantes (NEV/USP), Análise da queda nas taxas de mortalidade por homicídio de jovens no município de São Paulo, 2000 a 2008 (NEV/USP);\r\nLinha 3: Monitoramento dos Direitos Humanos  O presente: Monitoramento das Violações de Direitos Humanos (NEV/USP), Os mecanismos extra-judiciais de reparações às vítimas de violações aos direitos humanos: as experiências latino-americanas (NEV/USP), Medindo a eficácia das campanhas pelos direitos humanos na América Latina: o papel da Comissão Interamericana dos Direitos Humanos da   Organização dos Estados Americano (NEV/USP), Promovendo o desenvolvimento saudável.\r\nOs objetivos institutcionais são os de constituir rede de intercâmbio acadêmico e científico entre centros e grupos de pesquisa nacionais de excelência, especializado no estudo da violência, da democracia e dos direitos humanos e do papel das políticas de segurança. Para preencher este objetivo uma série de atividades foram planejadas em torno de seminários nacionais e internacionais envolvendo não só os parceiros nacionais como os internacionais.  Os    consultores internacionais são: Prof. Michel Wieviorka (CNRS/Paris), Prof. Dr. James Green (Brown University), Profa. Dra. Tereza Caldeira (UCLA- Berkeley), Prof. Dr. Göran Therborn (Cambridge), and Prof. Dr. Gustavo Palmieri (CELS). Além de seminários, produção de papers em co-autoria, e intercâmbios vídeo conferências mensais deverão aproximar mais os parceiros e manter um fluxo contínuo de comunicação.     \r\nEducação. Em termos educacionais os objetivos do programa são os de promover maior integração entre programas de pós-graduação através do país utilizando-se do recurso do intercâmbio de professores e alunos e da co-orientação entre as instituições parceiras. Profissionais das áreas da segurança pública e campos relacionados com a prevenção da violência e com a ampliação do acesso a direitos humanos ou que trabalham na tomada de decisão sobre políticas públicas nestas áreas terão acesso a cursos e treinamentos informados pelos resultados das pesquisas aqui propostas. Os seguintes cursos estão programados: Cursos em Gestão Organizacional em Segurança Pública e Justiça Criminal em ambiente virtual; Cursos à distância em direitos para membros da Secretaria de Justiça do Estado e pessoal da polícia; Cursos à distância para profissionais de saúde; Cursos de curta duração em monitoramento de direitos humanos; Curso de curta duração: Revisão da Personalidade Autoritária \r\nTransferência de conhecimento:  As instituições parceiras usarão múltiplas atividades para transferência do conhecimento, usando diferentes estratégias para diferentes audiências. Uma linha de atividades consiste na participação em seminários internacionais e nacionais, congressos, mesas redondas e workshops direcionados ao público acadêmico, gestores e servidores públicos ou grupos organizados da sociedade civil será uma linha de atividade. Outro meio para a transferência de conhecimento será através dos meios de comunicação de massa e aqui muitas de nossas atividades serão reativas: responderemos às demandas dos meios de comunicação de massa. Ocasionalmente, tomaremos a iniciativa de usar tais meios para disseminar informações sobre publicações, relatórios e conteúdos que considerarmos importantes serem de conhecimento geral e também pra divulgar seminários de participação aberta. Além disso, palestras em escolas de ensino fundamental e médio também serão consideradas como formas de transferência de conhecimento. \r\n           Um projeto foi concebido para atender às necessidades deste público em termos de informações sobre cidadania, direitos e deveres da criança e do adolescente. Guia de Direitos para Jovens: Será desenvolvido um site, em conjunto os próprios estudantes, sobre cidadania e direitos da criança e do adolescente, para ser utilizado em suas atividades diárias. Este site será construído, inicialmente, envolvendo quatro escolas de nível médio de São Paulo. O público será formado por todos os alunos que tenham acesso à Internet. O desenvolvimento do site será in situ, utilizando a infra-estrutura das escolas. O Instituto irá coordenar o projeto e treinar os alunos para a utilização das ferramentas necessárias. Delineado a partir da experiência do NEV com os Observatórios de Direitos Humanos e seus Relatórios, vamos incentivar os jovens a traduzir direitos humanos e cidadania em informação útil para o seu dia a dia e de suas comunidades. Espera-se que este projeto: 1  aumente a atenção desses jovens para as questões da democracia e dos direitos humanos; 2  incentive o pensamento crítico; 3 - incentive a participação nas questões da comunidade e os sensibilize para questões da esfera pública; 4  aumente a civilidade; 5 - melhore o seu acesso aos mecanismos de proteção social presentes no Estatuto da Criança e do Adolescente; 6  forneça aos jovens habilidades para lidar com meios eletrônicos; 7 - promova um maior ativismo social entre os jovens e 8 - incentive o exercício da cidadania. \r\n\r\n"},"emailContato":"sadorno@usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"7184462150034623"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Destino","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Instituição de Ensino Superior","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Executora/Sede","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Instituição de Ensino Superior","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Instituição de Ensino Superior","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Instituição de Ensino Superior","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"IYHO00000005","tipo":"Empresa","sigla":"FBSP","nome":"Fórum Brasileiro de Segurança Pública","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"política pública, direitos humanos, segurança pública., violência, democracia","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":518346},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1358613.69},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":521947.21}]}