{"numeroProcesso":"573564/2008-6","dataInicioVigencia":"29/12/2008","dataTerminoVigencia":"31/12/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40302008","grandeArea":"Ciências da Saúde","area":"Farmácia","subarea":"Farmacognosia","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Fármacos e Medicamentos","objetivo":null,"resumo":"O medicamento é instrumento essencial à correção, preservação, manutenção e promoção da Saúde. O acesso ao medicamento representa importante fator de inclusão social e expressão de cidadania e depende da disponibilidade do fármaco  princípio ativo contido no medicamento - em sua predominância, no arsenal terapêutico contemporâneo, composto por substâncias orgânicas de origem sintética. Este projeto intitula-se Instituto Nacional de Ciência e Tecnologia Inovação e Desenvolvimento em Fármacos e Medicamentos (INCT-INOFAR) se enquadra na área da Saúde, como proposta de demanda induzida, especificamente em Fármacos e Medicamentos, tendo como metas articular, organizadamente, as competências nacionais existentes no País e situadas nos diferentes estágios da cadeia de inovação em fármacos e medicamentos, a exemplo do Instituto do Milênio Inovação e Desenvolvimento em Fármacos e Medicamentos (IM-INOFAR, www.farmacia.ufrj.br/im-inofar Proc. CNPq 420.015/05-1), projeto inspirador desta proposta e em vias de conclusão. Esta proposta pretende dar continuidade aos esforços de pesquisa realizados naquele Instituto e avançar na cadeia de inovação em fármacos e medicamentos, face aos expressivos resultados obtidos no IM-INOFAR que lograram a descoberta de novos compostos-protótipos, candidatos a novos fármacos antiinflamatórios e antiasmáticos, completando os estudos até os ensaios pré-clínicos. No âmbito do IM-INOFAR também foram identificados compostos promissores nas áreas do sistema cardiovascular (SCV); sistema nervoso central (SNC), da quimioterapia, da inflamação e dor, logrando-se a identificação de novos compostos protótipos de fármacos cardioativos, antipsicóticos, leishmanicidas, antiinflamatórios e analgésicos não opióides que serão, por sua vez, objeto de estudos deste INCT-INOFAR visando atingir, também, a fase pré-clínica. Inclui-se nesta proposta a participação de empresa farmacêutica associada que concordou em ser a responsável pelas etapas de desenvolvimento farmacotécnico dos eventuais compostos-protótipos que atingirem este estágio da cadeia de inovação. A equipe proponente do projeto inclui especialistas, líderes dos grupos de pesquisa associados, que atuam nas diversas fases hierárquicas da cadeia de inovação em fármacos e medicamentos lotados em institutos de pesquisa e instituições de ensino superior, em sua ampla maioria, contemplando disciplinas como química medicinal, bioquímica, farmacologia, síntese orgânica, química computacional, toxicologia, farmacotécnica, prospecção de insumos químicos e de mercado e proteção intelectual. No ambiente da inovação incremental, o INCT-INOFAR estudará rotas de síntese de novos fármacos genéricos e de fármacos genéricos novos, i.e. fármacos que impactam as importações, sem produção no País e aqueles com proteção patentária vencida e representem relevantes oportunidades de negócios pela sua valia terapêutica. A equipe proponente desta proposta também conta com competências capazes de atuarem no desenvolvimento de biofármacos genéricos. O INCT-INOFAR permeia mais de vinte e dois programas de pós-graduação, com expressiva participação na pós-graduação através os membros participantes dos grupos associados. Têm parcerias, através de seus membros, com outros projetos e.g. COFECUB-CAPES, Procad (CAPES), Prosul (CNPq), Pronex (CNPq-FAPERJ), o que assegura a integração com colaboradores, eventuais, de todas as especialidades necessárias à atividade na cadeia de inovação em fármacos e medicamentos. Cabe especial menção ao projeto Portal dos Fármacos da FAPERJ, sob responsabilidade do Coordenador, que representa autêntica tribuna virtual de divulgação e popularização dos resultados deste INCT-INOFAR, com perfil distinto do seu portal específico que, a exemplo do IM-INOFAR, será observatório crítico e fórum de contato contínuo das equipes de pesquisadores, assegurando, inclusive, em área de acesso restrito aos líderes de equipe, o nível de confidencialidade e sigilo que as informações exigem e que também representará o fórum de divulgação das decisões do Comitê de Governança e Acompanhamento (CGA) do INCT-INOFAR.\r\nThis project, entitled NATIONAL INSTITUTE OF SCIENCE AND TECHNOLOGY  INNOVATION AND DEVELOPMENT OF PHARMACEUTICALS AND MEDICINES (INCT-INOFAR) fits in the Health area as a proposal of the induced demand, to Edital 015/2008 from CNPq, specifically in Drugs and Medicines. It aims at articulating efficiently the existing Brazilian competences along the different stages of the innovation chain in drugs and medications, as the Millenium Institute - Innovation and Development in Pharmaceuticals and Medications (IM-INOFAR, www.farmacia.ufrj.br/im-inofar Proc. CNPq 420.015/05-1), which inspired this proposal, in part. This proposal intends to proceed with the efforts of the research developed in that Institute and to advance in the innovation chain in drugs and medications, considering the expressive results of the IM-INOFAR responsible for the discovery of distinct new prototype-compounds for anti-inflammatory and antiasthmatic drugs, enabling the accomplishment of pre-clinical assays. Under the scope of the IM-INOFAR, promising compounds were also identified in the areas of cardiovascular system, (CVS); central nervous system (CNS), chemotherapy, inflammation and pain, resulting in the identification of new cardioactive, antipsychotic, leishmanicide, antiinflammatory and non-opioid analgesic prototypes  which will be also object of the research efforts of INCT-INOFAR, intended to accomplish the pre-clinical stage as well. This proposal includes the effective participation of Brazilian pharmaceutical company that assumed the responsibility for perform pharmacotechnical development stage of any prototype-compounds that were discovered in INCT-INOFAR. The proposing team includes several specialists as leaders of associated research teams distributed in all stages of innovation chain in pharmaceuticals and medications and belonging mainly to research institutes and higher educational institutions, with research interest in medicinal chemistry, biochemistry, pharmacology, organic synthesis, computational chemistry, toxicology, galenic technic, market prospection of chemical supplies and market investigation and intelectual protection. In the incremental innovation environment, the INCT-INOFAR will deal with the study of synthetic pathways to access new generic pharmaceuticals, i.e. pharmaceuticals that impact Brazilian imports and are not produced in the country and those whose patents are expired and represent relevant business opportunities due to their therapeutic value. The proponent team of this project, is also comprised of competences capable of acting in the development of generic biopharmaceuticals.  The  INCT-INOFAR  permeates more than twenty-five postgraduate programs, with a significant participation in the postgraduate studies through the participant members from the associated teams. Through its participants, the INCT-INOFAR hold partnerships in other international projects, e.g. COFECUB-CAPES and national ones as PROCAD (CAPES), PROSUL (CNPq), PRONEX (CNPq-FAPERJ).  It is important to mention the project Portal dos Fármacos from FAPERJ, under the responsibility of the Coordinator of INCT-INOFAR, which represents an authentic virtual tribune for the disclosure and popularization of the results from this Institute, with a  profile different from its specific Website, which following the example of the IM-INOFAR, will be a critical observatory and a forum of continuous contact of the research team, providing an area of strict access to the team leaders, where the required level of confidentiality for the information is respected. It will also represent the forum for the disclosure of decisions taken by the Governance and Monitoring Committee of INCT-INOFAR (GMC).\r\n"},"emailContato":"ejbarreiro@ccsdecania.ufrj.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5942068988379022"},{"tipo":"RESEARCHERID","identificador":"B-1131-2011"},{"tipo":"ORCID","identificador":"0000-0003-1759-0038"}],"instituicoes":[{"codigo":"020200000009","tipo":"Origem","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Destino","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"003905000000","tipo":"Instituto de Pesquisa","sigla":"FIOCRUZ/IOC","nome":"Instituto Oswaldo Cruz","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003908000000","tipo":"Instituto de Pesquisa","sigla":"ENSP","nome":"Escola Nacional de Saúde Pública","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"006730000000","tipo":"Instituição de Ensino Superior","sigla":"FMRP","nome":"Faculdade de Medicina de Ribeirão Preto","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007905000002","tipo":"Instituição de Ensino Superior","sigla":"IQM/UNICAMP","nome":"Instituto de Química","siglaMacro":"UNICAMP","nomeMacro":"Universidade Estadual de Campinas"},{"codigo":"008303008003","tipo":"Instituição de Ensino Superior","sigla":"UFPB","nome":"Departamento de Ciências Farmacêuticas","siglaMacro":"UFPB","nomeMacro":"Universidade Federal da Paraíba"},{"codigo":"008900000002","tipo":"Instituição de Ensino Superior","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"010605000007","tipo":"Instituição de Ensino Superior","sigla":"UFG","nome":"Faculdade de Farmácia","siglaMacro":"UFG","nomeMacro":"Universidade Federal de Goiás"},{"codigo":"019213000009","tipo":"Instituição de Ensino Superior","sigla":"UFRGS","nome":"Faculdade de Farmácia","siglaMacro":"UFRGS","nomeMacro":"Universidade Federal do Rio Grande do Sul"},{"codigo":"019226000002","tipo":"Instituto de Pesquisa","sigla":"UFRGS","nome":"Centro de Biotecnologia","siglaMacro":"UFRGS","nomeMacro":"Universidade Federal do Rio Grande do Sul"},{"codigo":"020200000009","tipo":"Executora/Sede","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020203000000","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Instituto de Química","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"020207000004","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Faculdade de Farmácia","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"020210000001","tipo":"Instituição de Ensino Superior","sigla":"ICB/UFRJ","nome":"Instituto de Ciências Biomédicas","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"020211000005","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Instituto de Microbiologia Prof. Paulo de Góes","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"020213000002","tipo":"Instituição de Ensino Superior","sigla":"IBCCF","nome":"Instituto de Biofísica Carlos Chagas Filho","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"020238000006","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Escola de Química da Universidade Federal do Rio de Janeiro","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"021104000000","tipo":"Instituição de Ensino Superior","sigla":"UFRRJ","nome":"Instituto de Ciências Exatas","siglaMacro":"UFRRJ","nomeMacro":"Universidade Federal Rural do Rio de Janeiro"},{"codigo":"032601005005","tipo":"Instituição de Ensino Superior","sigla":"UERJ/IBRAG","nome":"Instituto de Biologia Roberto Alcantara Gomes","siglaMacro":"UERJ","nomeMacro":"Universidade do Estado do Rio de Janeiro"},{"codigo":"033005000005","tipo":"Instituição de Ensino Superior","sigla":"UNESP/ARARAQUARA","nome":"Instituto de Química de Araraquara","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033100000009","tipo":"Instituição de Ensino Superior","sigla":"UFAL","nome":"Universidade Federal de Alagoas","siglaMacro":null,"nomeMacro":null},{"codigo":"033383000005","tipo":"Instituição de Ensino Superior","sigla":"ICE/UFMG","nome":"Instituto de Ciências Exatas","siglaMacro":"UFMG","nomeMacro":"Universidade Federal de Minas Gerais"},{"codigo":"867100000004","tipo":"Instituição de Ensino Superior","sigla":"UNIFAL/MG","nome":"Universidade Federal de Alfenas","siglaMacro":null,"nomeMacro":null},{"codigo":"985600919931","tipo":"Empresa","sigla":"CRISTALIA","nome":"Cristália Produtos Químicos Farmacêticos LTDA","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"inovação radical em fármacos e medicamento, inovação incremental em fármacos e medicamentos, novos candidatos a fármacos, fármacos genéricos","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":3785110.13},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":863284.48},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1399901.36},{"elementoOrcamentario":{"codigo":"08","nome":"TAXA DE BANCADA"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1200}]}