{"numeroProcesso":"573795/2008-8","dataInicioVigencia":"17/04/2009","dataTerminoVigencia":"31/03/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30103002","grandeArea":"Engenharias","area":"Engenharia Civil","subarea":"Geotécnica","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FB","nome":"Edital 15/2008 - Demanda Espontânea - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"Instituto Geotécnico de Reabilitação do Sistema Encosta-Planície","objetivo":null,"resumo":"INSTITUTO GEOTÉCNICO DE REABILITAÇÃO DO SISTEMA ENCOSTA-PLANICIE (REAGEO)\r\nRESUMO\r\nO processo histórico e atual de ocupação das terras tem promovido transformações cada vez mais rápidas no meio urbano-industrial e no meio rural, deixando rastros de degradação sócio-ambiental e degenerando a qualidade de vida. A integração destas transformações com as mudanças climáticas correntes, na perspectiva do aumento de freqüência das chuvas intensas ou da elevação subseqüente do nível do mar, permite antever uma intensificação dos perigos e riscos associados aos processos de erosão e de instabilização de encostas, assim como ao assoreamento e às inundações e às conseqüentes instabilizações nas planícies fluviais e costeiras. Tais fenômenos podem atingir dimensões catastróficas em períodos chuvosos extremos, acarretando danos e prejuízos de natureza sócio-econômica e ambiental, especialmente nas áreas mais habitadas dos centros urbanos e industriais, ou mesmo em áreas interiores de produção florestal, agrícola e pastoril. Freqüentemente estes fenômenos extremos catalisam outras formas de instabilização do meio, assim como nas áreas de propagação dos efeitos subseqüentes, como, por exemplo, o rompimento de dutos e a conseqüente contaminação. \r\nO Instituto Geotécnico de Reabilitação do Sistema Encosta-Planicie (REAGEO), ora proposto, abordará os aspectos geotécnicos associados a encostas e planícies. Serão analisados e catalogados os mecanismos de erosão e de instabilização em encostas e planícies assim como implementadas propostas técnicas de estabilização e de reforço de áreas de risco. Estes estudos objetivam o desenvolvimento de novos conceitos de análises e classificação de áreas de risco, o aperfeiçoamento dos métodos de engenharia existentes e a proposição de novos procedimentos e técnicas de intervenção. Trata-se de uma demanda espontânea relacionada à segurança direta da população, em ambientes montanhosos e em baixadas, representada pelas intervenções para garantia de estabilidade de áreas urbanas e não urbanas, vias de circulação de bens (rodovias e ferrovias) e acessos portuários, contribuindo, portanto, para a integração nacional e a estabilidade sócio-econômica e ambiental.\r\nOs estudos propostos pelo REAGEO são de importância fundamental para diversos estados brasileiros, por tratar de temas que afetam diretamente tanto as cidades como áreas rurais, quer seja em ambientes montanhosos, aonde prevalecem problemas de escorregamentos de taludes, quer seja em ambientes de colinas, aonde prevalecem problemas de erosão e escorregamentos nas encostas. Numa abordagem sistêmica vale ressaltar que estes fenômenos interagem com outros problemas como o assoreamento nos canais fluviais e reservatórios de águas e a instabilidade dos solos nas baixadas, aonde os drenos naturais ou artificiais articulam os fluxos de águas, sedimentos e solutos das encostas para os reservatórios terminais (lagoas costeiras e o mar). O problema exacerba-se frente a temporais que com freqüência atingem grande número de cidades brasileiras. Recentemente, as mudanças climáticas vêm acarretando novos fenômenos de risco tais como os ciclones no Sul do país.\r\nDiante deste quadro, esta proposta trata a reabilitação como um procedimento tecnológico integrado, voltado à identificação de áreas degradadas e de risco visando à estabilização das encostas; ao controle da produção e do transporte de sedimentos para os canais de drenagem; ao controle de cheias e inundações dos cursos d´água, em associação ao tipo de uso e ocupação das terras, e/ou regularização das interações biota-solo-água. \r\nO Grupo de Pesquisa envolvido neste projeto é composto por diversos especialistas brasileiros que atuam em diferentes regiões, e o direcionamento desta experiência acumulada visa o estudo de mecanismos de instabilização e degradação do sistema encosta-planície, em conjunto com a proposta de métodos e a formulação de políticas de reabilitação. \r\nA equipe deste projeto, coordenada pelo Professor Willy Lacerda da COPPE/UFRJ, é formada por pesquisadores especialistas nos temas de estudos propostos e com grande experiência na área. São profissionais de dedicação exclusiva da COPPE-UFRJ, do Instituto de Geociências  IGEO/UFRJ, da Puc-Rio, da UERJ, da UFPE, da UFRGS e da UNB, com atuação abrangente em geotecnia de encostas e planícies, propriedades de solos e rochas, geologia, geomorfologia e hidrologia. Vale ressaltar que as instituições já possuem experiência antecedente na articulação e integração de suas pesquisas. Destaca-se nesta colaboração o apoio do Programa Núcleos de Excelência (PRONEX/CNPq) em 1997, com o projeto Engenharia Geotécnica e Hidrologia no Sistema Encosta-Planicie Costeira, sob a liderança do mesmo coordenador atual, o Professor Willy A. Lacerda. \r\nCom a transferência do PRONEX para as Fundações de Amparo à Pesquisa dos Estados, a rede anterior desmembrou-se em duas redes locais: uma integrando os grupos do Rio de Janeiro, através da FAPERJ, e a outra integrando os grupos de Pernambuco, através da FACEPE, liderada pelo Professor Roberto Quental Coutinho. A proposta atual reintegra estas duas redes PRONEX do Rio de Janeiro e de Pernambuco, assim como o grupo de pesquisas do Rio Grande do Sul liderado pelo Professor Fernando Schnaid, e passa a integrar uma terceira rede PRONEX nucleada na Universidade de Brasília e liderada pelos Professores José Camapum de Carvalho e Ennio Palmeira. \r\nColaboram também com o projeto do REAGEO vários outros grupos de pesquisas de instituições nacionais e internacionais, além de outros parceiros de empresas governamentais e privadas. A equipe tem um histórico de colaboração, e vem de longa data atuando nas áreas de estudo contempladas pelo REAGEO. Vale ressaltar que, geralmente, os problemas em foco são abordados de maneira compartimentada. No REAGEO será priorizada a visão integrada dos processos atuantes no sistema encosta-planície. \r\nOs resultados pretendidos pelo REAGEO servirão à sociedade como suporte de planejamento e gestão de áreas urbanas e rurais, fornecendo bases metodológicas para estabelecimento de medidas mitigadoras e preventivas. O intenso intercâmbio de conhecimento que será gerado entre as diversas regiões do país, pelos pesquisadores, ocorrerá através de orientações de dissertações de Mestrados e Teses de Doutorados, atividades de iniciação científica e tecnológica, publicações (artigos, livros, apostilas etc.), simpósios, encontros etc.\r\nO programa do Instituto Geotécnico de Reabilitação do Sistema Encosta-Planicie (REAGEO) se desenvolve com base em três grandes linhas de pesquisas:\r\n1.\tMecanismos de Instabilização e Influência do Uso e Cobertura Vegetal\r\n2.\tTecnologias para Reabilitação de Áreas Degradas\r\n3.\tTÉCNICAS DE DISPOSIÇÃO DE SEDIMENTOS DRAGADOS, CONTROLE DE CONTAMINAÇÃO E CONSTRUÇÃO EM SOLOS MOLES\r\nAs atividades proposta pelo Instituto Geotécnico de Reabilitação do Sistema Encosta-Planicie (REAGEO) visam:\r\n\tDesenvolvimento de pesquisas fundamentais e aplicadas: \r\nNo âmbito das pesquisas fundamentais busca-se aprimorar o entendimento dos mecanismos de instabilização de encostas e da influência do uso e cobertura vegetal nos processos hidrológicos e erosivos das encostas, planícies e canais fluviais. Tais conhecimentos alimentam o aprimoramento de metodologias e tecnologias de Sistemas de Informação Geográficas (SIG) voltados à avaliação e mapeamento da susceptibilidade e riscos afins a estes fenômenos. Também orientam o aprimoramento de tecnologias voltadas à reabilitação de áreas degradadas via revegetação e/ou intervenções geotécnicas. Nas pesquisas em planícies costeiras destaca-se ainda o aprimoramento das técnicas de disposição de sedimentos dragados, controle de contaminação e construção em solos moles. Acrescenta-se ainda o aprimoramento de critérios de alerta frente à ocorrência de temporais.\r\n\tIntegração e articulação das pesquisas desenvolvidas pelos Grupos de Pesquisas (GP): \r\nO REAGEO funcionará com uma estrutura móvel de transferência de conhecimentos e técnicas desenvolvidas ou aprimoradas por todos os GPs e de mobilização para a discussão de questões gerais ou especificas de cada realidade regional. Promoverá orientações conjuntas de dissertações de mestrado e teses de doutorado; publicações conjuntas; promoção de reuniões temáticas entre os GP´s.\r\n\tIntegração e articulação das pesquisas com Empresas: \r\nIntensificar e ampliar as pesquisas afins ao desenvolvimento econômico e à sustentabilidade ambiental associadas ao tema central (ver conexões já estabelecidas com empresas governamentais e privadas na FiguraI.2).\r\n\tDesenvolvimento ou aprimoramento de equipamentos para ensaios de campo e laboratório e tecnologias de estabilização de encostas:\r\nCom potencial de geração de patentes.\r\n\tCursos de extensão voltados à transferência de tecnologias e treinamento de pessoal técnico vinculado às empresas e órgãos governamentais: nível médio e superior.\r\n\tDifusão de conhecimentos para professores e alunos do ensino-médio: através de palestras e publicações apropriadas.\r\n\r\n\r\nGEOTECHNICAL INSTITUTE FOR REHABILITATION OF THE HILLSIDE-PLAIN SYSTEM\r\n(REABGEO)\r\nABSTRACT\r\nHistoric and current land occupation processes are causing increasingly quicker transformations in the urban-industrial and rural environments, leaving trails of socio-environmental degradation and degenerating the quality of life. The integration of these transformations with current climatic changes, shown by the increased frequency of intense rain or the subsequent elevation in sea level, allows us to predict an intensification in the dangers and risks associated with erosion processes and the destabilization of hillsides, as well as silting, flooding and destabilization of fluvial and coastal plains. These phenomena can reach catastrophic dimensions during periods of very heavy rain, resulting in socio-economic and environmental damage and harm, especially in the most densely inhabited areas in urban and industrial centres, but also in the countryside in areas of forestry, agricultural and pastoral production. These extreme phenomena frequently catalyze other forms of destabilization of the environment in question, as well as in the areas where subsequent effects are propagated, such as the rupturing of pipelines and the resulting contamination. \r\nThe Geotechnical Institute for Rehabilitation of the Hillside-Plain System (REAGEO) proposed herein will deal with the geotechnical aspects associated with hillsides and plains. Erosion and destabilization mechanisms on hillsides and plains will be analyzed and catalogued, while technical proposals for the stabilization and reinforcement of areas of risk will be implemented. The aim of these studies is the development of new concepts for the analysis and classification of areas of risk, the improvement of existing engineering methods and the proposal of new procedures and intervention techniques. This involves a spontaneous demand related to the direct safety of the population in mountainous and low-lying regions, represented by interventions to guarantee stability in urban and non-urban areas, circulation routes for goods (roads and railways) and accesses to ports, thereby contributing to national integration and socio-economic and environmental stability.\r\nIt is of fundamental importance to a number of Brazilian states to deal with questions that directly affect cities and rural areas, whether in mountainous environments, where there can be problems with landslides on slopes, or in hilly environments, where problems with erosion and landslides on hillsides are prevalent. In a systematic approach it is worth emphasising that these phenomena interact with other problems such as silting in fluvial canals and water reservoirs and the instability of soils in low lying areas, where natural and artificial drainage articulate flows of water, sediments and solutes from hillsides to terminal reservoirs (coastal lakes and the sea). The problem is exacerbated by the storms that frequently hit a large number of Brazilian cities. Recently, climatic changes have resulted in new risk phenomena, such as cyclones in the south of the country.\r\nIn light of this scenario, this proposal treats rehabilitation as an integrated technological procedure aimed at: the identification of degraded areas and areas of risk with the aim of hillside stabilization; the control of production and the transport of sediment to drainage canals; the control of high tides and the flooding of bodies of water, in association with the type of land use and occupation and/or the regularization of biota-soil-water interaction. \r\nThe research team involved in this project is composed of specialists from different Brazilian regions aiming the study of the process of destabilization and degradation of the Hillside-Plain System, besides the proposal of new methodologies and formulation of rehabilitation politics.\r\nThe project team, coordinated by Prof. Willy Lacerda from COPPE, Federal University of Rio de Janeiro, is formed of researchers specialized in the theme and with great experience in the area. They are full time professionals from COPPE-UFRJ, the Institute of Geo-Sciences  UFRJ, PUC-Rio, UERJ, UFPE, UFRGS and UNB, with very wide-ranging experience in the geotechnics of hillsides and plains, soil and rock properties, geology, geomorphology and hydrology. It is worth noting that the institutions have previous experience in the articulation and integration of their research. In relation to the previous collaboration project support and funding was provided through the Excellence Groups Programme (Programa Núcleos de Excelência - PRONEX/CNPq) in 1997, with the project Geotechnical Engineering and Hydrology in the Coastal Hillside-Plain System, which had the same coordinator as the current project, Professor Willy A. Lacerda. \r\nFollowing the transfer of PRONEX to the State Foundations for Support of Research  the previous network was broken down into two local networks: one integrating groups in Rio de Janeiro through FAPERJ and the other integrating the groups in Pernambuco through FACEPE, with the latter being led by Professor Roberto Quental Coutinho. The current proposal reintegrates the two PRONEX networks from Rio de Janeiro and Pernambuco, as well as the research group from Rio Grande do Sul led by Professor Fernando Schnaid. It also now includes a third PRONEX network based in the University of Brasília and led by Professors José Camapum de Carvalho and Ennio Palmeira. \r\nThe REGEO Institute project has also the collaboration of several other national and international research groups, and the support of state and private companies. The team has a history of collaboration and has been dealing with the research areas focus by the REAGEO for a long time. It is worth emphasising that the problems in focus are generally approached in a shared manner. REAGEO will prioritise the integrated vision of processes at work in the hillside-plain system. \r\nThe intended results will serve society as support for the planning and management of rural and urban areas, providing a methodological basis for mitigating and preventative measures. \r\nThe research program of the Geotechnical Institute for the Rehabilitation of the Hillside-Plain System (REAGEO) will be developed in three major directions, as follows:\r\n\tDestabilization Mechanisms and the Influence of Use and Vegetal Cover\r\n\tDegraded Area Rehabilitation Technology\r\n\tDisposal Techniques for Dredged Sediment, Control of Contamination and Construction on Soft Soils\r\n The activities of the Geotechnical Institute for the Rehabilitation of the Hillside-Plain System (REAGEO), here proposed, aim to:\r\n\tDevelopment of fundamental and applied research: \r\nAs part of the scope of fundamental research it is sought to improve the understanding of hillside destabilization mechanisms and the influence of use and vegetal cover on hydrological and erosive processes in hillsides, plains and fluvial canals. This knowledge contributes to the improvement of Geographical Information System (GIS) methodologies and technologies concerned with the evaluation and mapping of susceptibility and risks associated with these phenomena. It also guides the improvement of technology concerned with the rehabilitation of degraded areas via revegetation and/or geotechnical interventions. Research in coastal plains also highlights the improvement of techniques for the disposal of dredged sediment, control of contamination and construction on soft soils. We can also add the improvement of alert criteria in the event of storms.\r\n\r\n\tIntegration and articulation of the research carried out by Research Groups (RG): \r\nREAGEO will function as a mobile structure for the transfer of knowledge and techniques developed or improved by all the RGs and mobilization for the discussion of general questions or questions specific to each regional reality. It will allow the joint supervision of masters theses and doctoral dissertations; joint publications; and hold thematic meetings with RG´s.\r\n\r\n\tIntegration and articulation of research with Companies: \r\nIntensify and expand research related to economic development and environmental sustainability associated with the central theme (see the connections already established with governmental and private organizations in Figure I.2).\r\n\r\n\tDevelopment and improvement of equipment for field and laboratory tests and hillside stabilization technology:\r\nWith patent creation potential.\r\n\r\n\tFurther education courses concerned with the transfer of technology and the training of technical staff connected to companies and governmental bodies: second and third levels.\r\n\r\n\tDiffusion of knowledge to secondary school teachers and students: through appropriate lectures and publications.\r\n\r\n\r\n"},"emailContato":"willyl@globo.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"8284539093845312"},{"tipo":"SCOPUSID","identificador":"6602338113"}],"instituicoes":[{"codigo":"020200000009","tipo":"Origem","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Destino","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Instituição de Ensino Superior","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007200000001","tipo":"Instituição de Ensino Superior","sigla":"UNIFOR","nome":"Universidade de Fortaleza","siglaMacro":null,"nomeMacro":null},{"codigo":"011100000008","tipo":"Instituição de Ensino Superior","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Instituição de Ensino Superior","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Executora/Sede","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Instituição de Ensino Superior","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"025400000003","tipo":"Instituto Tecnológico","sigla":"FUNCEFET/RJ","nome":"Fundação de Apoio ao Cefet","siglaMacro":null,"nomeMacro":null},{"codigo":"032600000000","tipo":"Instituição de Ensino Superior","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033400000004","tipo":"Instituição de Ensino Superior","sigla":"UFOP","nome":"Universidade Federal de Ouro Preto","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Instituição de Ensino Superior","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"119700000000","tipo":"Empresa","sigla":"TERRAE","nome":"Terrae - Engenharia Geotécnica","siglaMacro":null,"nomeMacro":null},{"codigo":"193400000004","tipo":"Instituto de Pesquisa","sigla":"PM/RJ","nome":"Prefeitura da Cidade do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"869900000005","tipo":"Instituição de Ensino Superior","sigla":"IME","nome":"Instituto Militar de Engenharia","siglaMacro":null,"nomeMacro":null},{"codigo":"IXWO00000007","tipo":"Instituto de Pesquisa","sigla":"SEA/RJ","nome":"Secretaria de Estado do Ambiente do Rio de Janeiro","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"controle de erosão, solos moles, sedimentos, reabilitação encosta-planície, estabilização de encostas, descontaminação de solos","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":765300},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1189489.66},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":626400.52}]}