{"numeroProcesso":"573601/2008-9","dataInicioVigencia":"06/01/2009","dataTerminoVigencia":"05/03/2015","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20502001","grandeArea":"Ciências Biológicas","area":"Ecologia","subarea":"Ecologia de Ecossistemas","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FB","nome":"Edital 15/2008 - Demanda Espontânea - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Tranferências de Materiais Continente-Oceano","objetivo":null,"resumo":"Resumo - Transferência de Materiais na Interface Continente-Oceano\r\n\r\nA compreensão do transporte, acumulação, ciclagem, e biodisponibilidade de nutrientes, matéria orgânica e metais-traço interface continente-oceano será ampliada pela análise comparativa de sistemas costeiros ao longo da costa leste-nordeste brasileira, sob diferentes situações ambientais: semi-árida (nordeste do Brasil), sub-tropical úmida (leste-sudeste do Brasil) e intensidade de atividades humanas em suas bacias, incluindo o barramento de rios, transposição de bacias, urbanização, industrialização, mineração e agricultura. O uso de traçadores ambientais, incluindo orgânicos, inorgânicos e radioisótopos naturais, de series históricas de dados de variações temporais no uso do solo com sensoriamento remoto, fornecerão a escala temporal ao estudo. Seus objetivos são: Avaliar mudanças nos fluxos de sedimentos, nutrientes, matéria orgãnica e metais traço do continental para o oceano com ênfase nas mudanças na morfologia de bacias, erosão e sedimentação de estuários gerando uma tipologia hierárquica dos rios para balizar ações de planejamento. Descrever os processos biogeoquímicos sob forma comparativa levando em consideração os diferentes meios geoquímicos das regiões com ênfase no comportamento de sedimentos, nutrientes, matéria orgânica e metais traço através do gradiente estuarino. Impactos ambientais devidos às mudanças climáticas globais e regionais serão avaliados através de indicadores da biodiversidade, incluindo a cobertura e distribuição de ecossistemas e biodiversidade a fim de desenhar cenários de gerenciamento sustentado. A participação pretérita dos grupos em programas de cooperação nacionais e internacionais sobre o assunto da presente proposta e sua articulação facilitará a formação de recursos humanos e a geração de conhecimento baseados nas tecnologias mais avançadas e exporá seus participantes a um ambiente de pesquisa de ponta colaborando para a resolução de questões específicas pela aplicação do conhecimento adquirido e diminuição das desigualdades regionais. Por outro lado, a proposta inclui um forte componente de formação de recursos humanos em todos os níveis e uma significativa interação com cadeias produtivas e a sociedade em geral.\r\n\r\n\r\nAbstract  Transfer of Materials at the Continent-Ocean Interface\r\n\r\nThe transport, accumulation, cycling and biogeochemistry of nutrients, organic matter and trace metals in the land-ocean interface will be performed by comparing different coastal systems along the east-northeastern cost of Brazil under different environmental situations, particularly on the behavior of the fluvial-estuarine continuum under semi-arid (northeastern coast) and sub-tropical humid (southeastern coast) under the intensive human development resulting in pressures from river damming, water diversion and basin transposition, urbanization, industrialization and agriculture. The use of environmental geochemical tracers, including both organic and inorganic, natural isotopes and historical sets of data and remote sensing analysis will make possible the evaluation of the variation in time of the processes. Major objectives are: On the environmental geochemistry framework, to evaluate the changes in sediment, organic matter, nutrients and pollutants fluxes from the continent downriver to the estuarine area with emphasis on changes in basin morphology, erosion and sedimentation of estuaries. A hierarchical typology of such drivers should be achieved in order to balance future planning actions for the watersheds. A detailed description of the major biogeochemical processes will be performed in a comparative way taking into consideration the different geochemical backgrounds of the regions, in particular the behavior of sediment, nutrients, organic matter and pollutants in the geochemical gradient from humid climate to semi-arid climate. On the human dimensions, the project will evaluate social-economic impacts of the productive chains of artisan fisheries and irrigated agriculture of the basins, with emphasis on water use conflicts, erosion of agriculture lands and sedimentation. On the global and regional climate change scenarios, analyze changes in biodiversity proxies of global and land use changes, including changing of natural ecosystems and biodiversity to construct future scenarios and propose planning strategies. The project aims to consolidate and amplify the ongoing research lines at the interdisciplinary and multi-institutional levels, with its consequent impact on the scientific production of the groups. The interaction between emergent groups with consolidated ones and international cooperation will allow the build up of human capability aiming a decrease of regional inequalities and the application of the results to solving local and regional problems.\r\n\r\n"},"emailContato":"ldrude@pq.cnpq.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"8886217002903392"},{"tipo":"RESEARCHERID","identificador":"X-9100-2019"},{"tipo":"SCOPUSID","identificador":"35562676200"}],"instituicoes":[{"codigo":"008900000002","tipo":"Origem","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Destino","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Instituição de Ensino Superior","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007200000001","tipo":"Instituição de Ensino Superior","sigla":"UNIFOR","nome":"Universidade de Fortaleza","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Executora/Sede","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"009200000008","tipo":"Instituto de Pesquisa","sigla":"EMBRAPA","nome":"Empresa Brasileira de Pesquisa Agropecuária","siglaMacro":null,"nomeMacro":null},{"codigo":"011100000008","tipo":"Instituição de Ensino Superior","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"014001000004","tipo":"Instituto de Pesquisa","sigla":"IRD/CNEN","nome":"Instituto de Radioproteção e Dosimetria","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"014004000005","tipo":"Instituto de Pesquisa","sigla":"IPEN/CNEN","nome":"Instituto de Pesquisas Energéticas e Nucleares","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"027500000001","tipo":"Instituto de Pesquisa","sigla":"INT","nome":"Instituto Nacional de Tecnologia","siglaMacro":null,"nomeMacro":null},{"codigo":"032300000004","tipo":"Instituição de Ensino Superior","sigla":"UFPI","nome":"Universidade Federal do Piauí","siglaMacro":null,"nomeMacro":null},{"codigo":"033100000009","tipo":"Instituição de Ensino Superior","sigla":"UFAL","nome":"Universidade Federal de Alagoas","siglaMacro":null,"nomeMacro":null},{"codigo":"363100000000","tipo":"Instituição de Ensino Superior","sigla":"UESC","nome":"Universidade Estadual de Santa Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"832500000009","tipo":"Instituição de Ensino Superior","sigla":"UENF","nome":"Universidade Estadual do Norte Fluminense Darcy Ribeiro","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"zona costeira, biogeoquímica, litoral semi-árido, usos do solo, mudanças globais, recursos hidricos","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1716776.83},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":3779381.38},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":672677.34}]}