{"numeroProcesso":"573761/2008-6","dataInicioVigencia":"08/01/2009","dataTerminoVigencia":"31/01/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"50102001","grandeArea":"Ciências Agrárias","area":"Agronomia","subarea":"Fitossanidade","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Semioquímicos na Agricultura","objetivo":null,"resumo":"Resumo\r\nOs semioquímicos (feromônios e aleloquímicos) são substâncias químicas que regulam a interação entre os organismos. Enquanto que em outros países os estudos nesta área da ciência avançam rapidamente, no Brasil, poucos são os laboratórios e pesquisadores envolvidos. O uso destas substâncias tem se mostrado eficiente e promissor para o manejo de insetos-praga em todo o mundo, em um número cada vez maior de culturas agrícolas. As aplicações e benefícios destas descobertas para a sociedade são notórias. Dentre as razões para isso destacam-se o fato de propiciar um controle mais racional, reduzir os custos de produção e, principalmente, minimizar o impacto de inseticidas no ambiente. Contudo, para se alcançar o sucesso na sua utilização estas substâncias necessitam ser isoladas, identificadas e sintetizadas. No Brasil, os resultados práticos obtidos pela descoberta destas moléculas são ainda pontuais e restritos a esforços isolados. Por esta razão, o número de semioquímicos identificados e em uso comparado a outros países ainda é extremamente baixo, resultando numa dependência de laboratórios no exterior que possuam tal tecnologia, o que torna o processo demorado e caro. Portanto, esta proposta visa constituir um Instituto Nacional de excelência na identificação, síntese e uso de semioquímicos para a agricultura brasileira, integrando em rede os grupos de maior competência científica do Brasil e equiparando-os as melhores instituições de pesquisa no mundo.\r\n\r\nAbstract\r\nSemiochemicals (pheromones and allelochemicals) are chemical substances which regulate the interaction between organisms. While in other countries studies in this area of science advance rapidly, in Brazil, there are few laboratories and researchers involved. The use of these substances has been shown to be efficient and promising for the management of insect pests all over the world, in an ever increasing number of agricultural cultures. The applications and benefits of these discoveries for society are widely known. The fact of providing more rational control, of reducing production costs and, primarily, of minimizing the impact of insecticides on the environment are amongst the reasons which stand out. Nevertheless, in order to achieve success in their utilization, these substances need to be isolated, identified and synthesized. In Brazil, the practical results obtained from the discovery of these molecules are still limited and restricted to isolated efforts. For this reason, the number of semiochemicals identified and in use compared to other countries is still extremely low, resulting in dependence on the foreign laboratories which possess such technology, which makes the process slow and expensive. Therefore, this proposal aims at constituting a National Institute of excellence in the identification, synthesis and use of semiochemicals for Brazilian agriculture, integrating into networks the most competent scientific groups in Brazil and making them equal to the best research institutes in the world. "},"emailContato":"jrpparra@usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"6687810331223819"},{"tipo":"RESEARCHERID","identificador":"D-9282-2012"},{"tipo":"SCOPUSID","identificador":"7102577872"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Destino","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Executora/Sede","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Instituição de Ensino Superior","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"033100000009","tipo":"Instituição de Ensino Superior","sigla":"UFAL","nome":"Universidade Federal de Alagoas","siglaMacro":null,"nomeMacro":null},{"codigo":"033600000008","tipo":"Instituição de Ensino Superior","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"semioquímicos, ecologia química, manejo integrado de pragas","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":897044.02},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1167035.24},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":359853.26}]}