{"numeroProcesso":"573945/2008-0","dataInicioVigencia":"19/11/2009","dataTerminoVigencia":"26/11/2020","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30203007","grandeArea":"Engenharias","area":"Engenharia de Minas","subarea":"Tratamento de Minérios","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Recursos Minerais, Água e Biodiversidade","objetivo":null,"resumo":"RESUMO\r\nO Instituto Nacional: Recursos Minerais, Água e Biodiversidade propõe uma abordagem inovadora, sistêmica, multidisciplinar e integrada para os problemas decorrentes da interferência das atividades mineral e metalúrgica na qualidade da água, solos e sobre a biota neotropical. A água é o fio condutor de iniciativas voltadas à inovação, ao desenvolvimento científico, à integração empresa-sociedade e ao desenvolvimento regional sustentável. Atuando simultaneamente em temas de vanguarda das áreas de processamento hidrometalúrgico e conservação da biodiversidade, o Instituto contribuirá para o desenvolvimento da indústria metalúrgica no país, ao mesmo tempo em que propiciará avanços no uso e na qualidade das águas em áreas impactadas pelas atividades mínero-metalúrgicas, dessa forma reduzindo possíveis efeitos negativos dessas atividades sobre o meio ambiente. Ressalta-se que, até o presente, não se tem notícia de que alguma instituição no Brasil se propôs a desenvolver a abordagem aqui proposta.  \r\nO Instituto propiciará a mobilização e agregação de grupos de excelência com grande experiência nos temas de atuação propostos e forte interação com o setor industrial. A integração de competências complementares para a identificação de soluções sistêmicas e competitivas para os setores mineral/ governo/sociedade constitui-se em um dos principais diferenciais do presente projeto. \r\nO Instituto contribuirá de forma significativa para a formação de pessoal qualificado na suas áreas de atuação, incluindo-se a formação de profissionais de padrão internacional para atuar em áreas de fronteira do conhecimento cientifico e tecnológico e a formação de pessoal de nível técnico. A utilização de diversos instrumentos pedagógicos, tais como programas de educação à distância para professores de ensino fundamental e médio,  elaboração de material áudio visual, didático e para-didático, a realização de feiras para a difusão da ciência garantirão, ainda, a difusão de conhecimento de forma mais ampla para a sociedade. \r\nA inserção internacional do Instituto está garantida pela ampla rede de cooperação nacional e internacional do grupo proponente. Esta rede, consolidada e ampliada ao longo do projeto, propiciará o intercâmbio de estudantes de pós-graduação e graduação, a realização de projetos conjuntos de pesquisa, atividades de co-orientação, seminários temáticos e outros eventos científicos, consolidando assim o padrão internacional do Instituto.\r\nAs regiões do país inicialmente beneficiadas pelas atividades do Instituto abrangem o Sudeste (Minas Gerais), Nordeste (Bahia), Centro-Oeste (Goiás) e Norte (Pará), e serão expandidas no decorrer do projeto.  A dimensão e abrangência nacional do Instituto são contempladas em virtude da importância econômica, ambiental e social do setor mineral-metalúrgico e de sua distribuição geográfica. As atividades propostas contemplam as metas dos Programas dos Pólos de Excelência Mineral e Metalúrgico e de Recursos Hídricos, estabelecidos pelo Governo do Estado de Minas Gerais. A capilaridade proporcionada pelas inúmeras Instituições de alcance nacional participantes dos dois Pólos assegura a disseminação dos conhecimentos, bem como o alinhamento do Instituto aos temas mais relevantes para o País.   \r\n\r\nAbstract\r\n\r\nThe National Institute: Mineral Resources, Water, and Biodiversity proposes an innovative, systemic, multidisciplinary and integrated approach to the problems arising from the interference of mineral and metallurgical activities on water quality, soil, and neotropical aquatic biota. Water is the framework for initiatives geared to innovation, scientific development, integration industry-society and sustainable regional development. By addressing simultaneously forefront issues in the areas of hydrometallurgical processing and biodiversity conservation, the Institute aims to contribute to the development of the mineral industry in the country while providing advances in the use and monitoring of the quality of water in impacted areas thus reducing possible negative effects on the environment. It is emphasized that, to date, the group is not aware of any other initiative in Brazil similar to the approach proposed here.\r\n\r\nThe Institute will contribute significantly to the training of qualified personnel, including professionals working in the frontiers of science and technology as well as of technicians. The use of various educational tools, such as programs for long-distance education directed to the training of elementary and high-schools teachers, the development of audio visual aids, and science fairs will ensure the diffusion of knowledge to society.\r\n\r\nThe international insertion of the Institute is guaranteed by the current, wide national and international cooperation network of the group. This network is to be consolidated and extended throughout the project, will allow the exchange of graduate and undergraduate students, the development of joint research projects, co-supervision of theses, thematic seminars and other scientific events, thereby consolidating the international standard of the Institute.\r\n\r\n The regions of the country initially benefited by the activities of the Institute cover the Southeast (Minas Gerais State), Northeast (Bahia State), Central West (Goias State) and North (Pará State), and will be expanded during the project. The dimension and importance of the Institute are supported by the economic, environmental and social importance of the mineral sector and its geographical distribution. The proposed activities are aligned with the goals of the Minas Gerais State Programs Poles of Excellence Mineral and Metallurgical and Water Resources. The capillarity offered by the number of national institutions participating in these programs ensures the dissemination of knowledge and alignment of the Institute to  topics relevant to the countrys development.\r\n\r\n"},"emailContato":"ciminelli@demet.ufmg.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"3590884268165249"},{"tipo":"SCOPUSID","identificador":"8454075900"}],"instituicoes":[{"codigo":"033300000002","tipo":"Origem","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Destino","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"014009000003","tipo":"Instituto do MCT","sigla":"CDTN/CNEN","nome":"Centro de Desenvolvimento da Tecnologia Nuclear","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"033300000002","tipo":"Executora/Sede","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033600000008","tipo":"Instituição de Ensino Superior","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null},{"codigo":"445000000006","tipo":"Instituto Tecnológico","sigla":"IIEGA","nome":"Associação Instituto Internacional de Ecologia","siglaMacro":null,"nomeMacro":null},{"codigo":"870400000000","tipo":"Instituição de Ensino Superior","sigla":"CEFET/MG","nome":"Centro Federal de Educação Tecnológica de Minas Gerais","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"recursos minerais, extração de metais, água, biodiversidade, educação e treinamento.","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2367092.66}]}