{"numeroProcesso":"573786/2008-9","dataInicioVigencia":"13/01/2010","dataTerminoVigencia":"31/12/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40601005","grandeArea":"Ciências da Saúde","area":"Saúde Coletiva","subarea":"Epidemiologia","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"Instituto de Ciência, Inovação e Tecnologia em Saúde ","objetivo":null,"resumo":"O Instituto de Ciência, Inovação e Tecnologia em Saúde (CITECS) é formado por um conjunto de pesquisadores de diversas áreas do conhecimento. Na verdade, a articulação interdisciplinar é essencial na área de avaliação tecnológica e inovação. \r\n\r\nAtravés do CITECS, o ISC/UFBA visa consolidar a área de avaliação tecnológica no Estado da Bahia,  buscando articulação com instituições que já realizam um importante trabalho nessa temática, como o CEFET Bahia, que possui larga experiência em avaliação de segurança e perfomance de equipamentos; a Faculdade de Administração da UFBA, instituição com grande experiência em estudos de viabilidade; e a Faculdade de Medicina, também da UFBA, que abriga cientistas reconhecidos, tanto na pesquisa básica, quanto no desenvolvimento de tecnologias voltadas de interesse da Saúde Coletiva. Além disso, busca articulação com a iniciativa privada.\r\n\r\nCom a formação do CITECS, pretende-se ainda desenvolver estudos e formar pessoal no campo da inovação em saúde, de modo a potencializar a transformação do conhecimento gerado em tecnologias que promovam a melhoria das condições de saúde. A perspectiva é que o Instituto tenha um papel fundamental no âmbito do Sistema Nacional de Inovação, na medida em que será um agente importante no desenvolvimento dos Sistemas Locais.\r\n\r\nA implantação do CITECS representa um esforço extremamente importante para o país, na medida em que, quando se avalia a relação entre desenvolvimento científico e tecnológico, o Brasil encontra-se em grande desvantagem em relação aos países mais desenvolvidos; ou mesmo em relação a países com grau similar de desenvolvimento. Um estudo recente de Mortella (2007) mostra que o Brasil, enquanto publica 1,8% dos artigos científicos no mundo, só registra 0,1% das patentes. No mesmo sentido, reportagem do jornal Folha de S. Paulo, veiculada no dia 12 de fevereiro de 2006, indica que, contra uma produção de 15.950 artigos indexados, apenas 283 patentes foram solicitadas, em 2005. \r\n\r\nO Instituto pretende desenvolver ações tanto do lado da oferta, quanto do lado da demanda por competências para a gestão de tecnologias e inovação em saúde. Procurará aumentar a oferta de competências, apoiando a produção e a disseminação de conhecimentos científicos, metodologias e técnicas que possam subsidiar as decisões de gestores e profissionais de saúde.  Para estimular a demanda, trabalhará junto aos dirigentes do SUS, nas diversas esferas de governo, nas universidades e parques tecnológicos, no intuito de conhecer suas necessidades e, assim, orientar as atividades de ensino e pesquisa no sentido de buscar atendê-las. \r\n\r\nO Instituto planeja se inserir em uma rede de instituições voltadas para a avaliação de tecnologias e inovação em saúde, entendendo que os esforços nessa área precisam ser conjugados, se realmente se pretende aproveitar todo o potencial contido em competências políticas e técnicas já existentes nas diversas instituições da administração governamental e das universidades e centros de pesquisa, para a consolidação de um sistema de saúde efetivo e eqüitativo, que contribua para o desenvolvimento social e econômico do país.\r\n\r\nDessa maneira, a proposta de criação do Instituto mostra-se coerente com o interesse, manifestado pelos Ministérios da Saúde e da Ciência e Tecnologia, de implantar uma política de ciência, tecnologia e inovação em saúde que contribua para a melhoria das condições de saúde da população e para o desenvolvimento social.\r\n\r\nABSTRACT\r\n\r\nThe Institute of Science, Innovation and Technology in Health (CITECS) is formed by a group of researchers from various areas of knowledge. An interdisciplinary approach is essential in the field of  technological evaluation and innovation.\r\n\r\nThrough the CITECS, the ISC/UFBA aims to consolidate the area of technological evaluation in the State of Bahia, looking for links with institutions that already carry out an important work in this discipline, such as: CEFET Bahia, which have processed evaluation of security and equipments performance; the UFBA Faculty of Administration, institution knowledge background on feasibility studies; the UFBA Faculty of Medicine, composed by prestigious scientists, acknowledged as much in basic research, as in development of technologies geared to the interest of Collective Health and also with the private sector.\r\n\r\nThe CITECS will also develop studies and train people in the field of the healths innovation, in way to enhance the production of knowledge in technologies promoting improvement in health conditions. The perspective is to play a critical role in the field of the National System of Innovation, and  to be an important agent in the development of Local Systems.\r\n\r\nThe implementation of the CITECS represents an important effort for the country in term of the relation between scientific and technological development. Brazil is still a disadvantaged country when compared to more developed countries and even to countries on similar stage of development. A recent study by Mortella (2007) shows that Brazil, while publishing 1,8 % of the scientific articles in the world, only registers 0,1 % of patents. In the same way, a report of the newspaper Folha de S. Paulo from 12th of February of 2006 indicates that, from a production of 15.950 indexed articles, only 283 patents were solicited, in 2005.\r\n\r\nThe Institute intends to develop actions regarding the offer as the demand of competences for management of technologies and innovation in health. It will increase the offer by supporting the production and dissemination of scientific knowledge, methodologies and techniques that could subsidize the decisions of healths managers and professionals. To stimulate the demand, it will work together with the leaders of the SUS, in several spheres of government, in the universities and technological parks. The objective is to take in account their needs and so, adjust the adequate academic and research activities.\r\n\r\nThe Institute plans to integrate a network of academic institutions concerned to the evaluation of technologies and innovation in health, understanding that the efforts in this area need to be gathered. This strategy will use all the potential of the existents political and technical competences of several government institutions, universities and research centers for the consolidation of an effective and equitable health system which contributes to the social and economical development of the country.\r\n\r\nFinally, the proposal to create the Institute is coherent with the interest, shown by the Ministries of Health and of the Science and Technology, to introduce policies and expand the research on science, technology and innovation in health."},"emailContato":"mauricio@ufba.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"4702999283260777"},{"tipo":"RESEARCHERID","identificador":"B-1752-2008"}],"instituicoes":[{"codigo":"029100000000","tipo":"Origem","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Destino","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"002700000000","tipo":"Instituição de Ensino Superior","sigla":"IFBA","nome":"Instituto Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Executora/Sede","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"029126000008","tipo":"Instituição de Ensino Superior","sigla":"UFBA","nome":"Escola de Administração","siglaMacro":"UFBA","nomeMacro":"Universidade Federal da Bahia"},{"codigo":"029132000006","tipo":"Instituição de Ensino Superior","sigla":"UFBA","nome":"Hospital Universitário Professor Edgard Santos","siglaMacro":"UFBA","nomeMacro":"Universidade Federal da Bahia"},{"codigo":"029145000000","tipo":"Instituição de Ensino Superior","sigla":"UFBA","nome":"Instituto de Saúde Coletiva","siglaMacro":"UFBA","nomeMacro":"Universidade Federal da Bahia"},{"codigo":"069001000001","tipo":"Empresa","sigla":"HSR","nome":"Hospital São Rafael","siglaMacro":"HSR","nomeMacro":"Hospital São Rafael"}],"palavrasChave":"Avaliação de Tecnologias em Saúde, Avaliação Econômica em Saúde, Inovação e Desenvolvimento de Tecnologias","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":567356.94}]}