{"numeroProcesso":"573883/2008-4","dataInicioVigencia":"03/02/2009","dataTerminoVigencia":"31/12/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20304013","grandeArea":"Ciências Biológicas","area":"Botânica","subarea":"Taxonomia Vegetal","especialidade":"Taxonomia de Criptógamos"},"chamada":{"sigla":"Ed152008 INCTs DI FA","nome":"Edital 15/2008 - Demanda Induzida - Faixa A","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT Virtual da Flora e dos Fungos","objetivo":null,"resumo":"A apresentação do Herbário Virtual da Flora e dos Fungos do Brasil no contexto de um Instituto Nacional de Ciência e Tecnologia visa integrar as ações e visões de curadores de herbários, taxonomistas, desenvolvedores de sistemas de informação, especialistas em informática para biodiversidade e especialistas em redes, em busca de um objetivo comum de disponibilizar dados e informações dos acervos, de forma livre e aberta na Internet. O Herbário Virtual, como Instituto Nacional poderá ocupar posição estratégica em questões ambientais brasileiras e no Sistema Nacional de C&T.\r\nA missão e objetivos do Instituto estão em acordo com o Plano de Ação 2007-2010 aprovado para o programa de Ciência, Tecnologia e Inovação para o Desenvolvimento Nacional do MCT no qual as coleções biológicas estão incluídas em duas ações: Tecnologia de Informação e Comunicação e Biodiversidade e Recursos Naturais.\r\nO Brasil conta hoje com mais de 160 herbários, com acervo de quase 6 milhões de exemplares  que, embora significativo, é inferior às coleções dos maiores herbários no mundo. Entre os grandes herbários com representação nacional , destacam-se os do: Jardim Botânico do Rio de Janeiro (RB), Museu Nacional (R), Instituto de Botânica de São Paulo e Museu Botânico Municipal de Curitiba (MBM), pelo número de espécies e amplitude das coleções . Outros com mais de 100 mil espécimes concentram coleções predominantemente nos ecossistemas de suas regiões, como: UnB, INPA, USP e HUEFS. \r\nCom relação às coleções de fungos nos herbários, os dados são ainda mais preocupantes. Entre os herbários brasileiros, apenas 34 mantêm coleções micológicas e para vários estados do país o conhecimento sobre a diversidade de fungos é ínfimo. O país tem grandes desafios a superar pela dimensão continental, megadiversidade, número insuficiente de taxonomistas e conhecimento e acervos ainda incipientes. \r\nA instituição sede é a Universidade Federal de Pernambuco que, junto com a UFPB vem coordenando as ações da rede de herbários do Nordeste com apoio do CNPq. A escolha da UFPE visa fortalecer a rede do nordeste e a formação de recursos humanos na região, de maneira articulada e integrada com importantes instituições do país. São instituições associadas na proposta: JBRJ, MNRJ, IBt, INPA, Herbário da UEFS, Centro de Referência em Informação Ambiental (CRIA) responsável pelo desenvolvimento e manutenção da rede speciesLink, e a RNP, responsável pela rede de educação e pesquisa da Internet no Brasil. Pesquisadores e curadores de outras 19 instituições serão  colaboradores.\r\nA missão do Instituto Herbário Virtual é prover à sociedade em geral, e ao poder público e comunidade científica em especial, infra-estrutura de dados de qualidade de acesso público e aberto integrando as informações dos acervos do país e repatriando dados sobre coletas realizadas em solo brasileiro, depositadas em acervos no exterior. Com a consolidação do Instituto espera-se: Tornar o compartilhamento livre e aberto de dados e informações (não sensíveis) de herbários em formato utilizável;&#61472;Melhorar a qualidade dos acervos dos herbários brasileiros;&#61472;Tornar os dados sobre a ocorrência de espécies no Brasil, base fundamental para a tomada de decisão e formulação de políticas públicas sobre biodiversidade; Ampliar o conhecimento sobre a diversidade da flora brasileira;&#61472;Estimular a formulação de políticas públicas voltadas à sustentabilidade dos herbários, formação de taxonomistas e estudos sobre biodiversidade; Fornecer subsídios para a sustentabilidade ambiental se torne um critério tão importante quanto o desenvolvimento social e econômico na formulação e análise de políticas públicas. As ações focais serão voltadas para: Pesquisa: com duas linhas básicas: Diversidade e taxonomia de plantas e fungos e uso de dados de ocorrência de espécies para a formulação de políticas públicas sobre diversidade vegetal. Formação de recursos humanos: programa de cursos de técnicas avançadas em taxonomia, de formação de curadores e técnicos de herbários e informática para biodiversidade possibilitará melhor qualificação dos acervos dos herbários e a digitalização e disponibilização dos dados. Transferência de conhecimento para a sociedade. A determinação do nome de um espécime e sua divulgação em um sistema de acesso livre e aberto fundamental na estratégia de transferência do conhecimento taxonômico para a sociedade. São objetivos do Instituto: Estruturar um herbário virtual através do compartilhamento de dados entre os herbários participantes da rede speciesLink, redes regionais de herbários brasileiros e herbários estrangeiros considerados estratégicos, disponibilizando estas informações on-line; &#61472;Fortalecer Programas de Pesquisa em biodiversidade e taxonomia que impliquem na melhoria da qualidade dos dados dos acervos dos herbários; &#61472;Manter um sistema de dados e informações dos acervos de herbários, acessível via Internet de forma livre e aberta; Estabelecer um programa de formação de taxonomistas, curadores e técnicos de herbários difundindo novas técnicas em taxonomia, gerenciamento e informatização de acervos (p.ex. padronização, backup, geo-referenciamento e limpeza de dados) e uso dos dados;&#61472;Consolidar um programa de pesquisa e desenvolvimento de novos aplicativos e produtos do sistema úteis para ampliação do conhecimento em diversidade e taxonomia de plantas e fungos;&#61472;Consolidar o sistema de gestão do Instituto. \r\n\r\nThe presentation of the Virtual Herbarium of the Flora and Fungi of Brazil in the context of a National Institute of Science and Technology aim to integrate actions and views of curators of herbaria, taxonomists, system of information developers, specialists in informatics for biodiversity and network specialists, searching for a common objective of making available data and information of the collections openly and for free in the Internet. The Virtual Herbarium, as a National Institute will occupy a strategic position in Brazilian environmental matters and in the National System of Sc&T.\r\nThe mission and objectives of the Institute are in accordance with the Plan of Action 2007-2010 approved for the program of Science, Technology and Innovation for National Development of the MCT in which the biological collections are included in two actions: Information and Communication Technology and Biodiversity and Natural Resources.\r\nBrazil counts today with more than 160 herbaria, with collections of almost 6 millions exemplars that, although significant, is inferior to the largest herbaria collections around the world. Amongst the largest herbaria with national representation, it is highlighted those of the: Jardim Botânico do Rio de Janeiro (RB), Museu Nacional (R), Instituto de Botânica de São Paulo and Museu Botânico Municipal de Curitiba (MBM), by their number of species and range of collections. Others with more than 100 thousand specimens concentrate collections predominantly in the ecosystems of their regions: UnB, INPA, USP and HUEFS. \r\nRegarding fungal collections in the herbaria, the lack of data is as yet more worrying. Between the Brazilian herbaria, only 34 keep mycological collections and for many states in the country the knowledge about fungal diversity is really poor. The country has great challenges to overcome as the continental dimension, megadiversity, insufficient number of taxonomists and knowledge and very poor collections. \r\nThe host institution is the Universidade Federal de Pernambuco that together with UFPB has been coordinating actions of the Northeast Herbaria Network supported by CNPq. The choice of UFPE aim to strengthen the network in the northeast and the formation of human resources in the region, in a articulated form integrated with important institutions in the country. Institutions associated in the proposal are: JBRJ, MNRJ, IBt, INPA, Herbário da UEFS, Centro de Referência em Informação Ambiental (CRIA) responsible for the development and maintenance of the speciesLink network, and the RNP, responsible for the education and Internet research network in Brazil. Researchers and curators of other 19 institutions will collaborate.\r\nThe mission of the Virtual Herbarium Institute is to offer to the society in general, and the public management and scientific community in especial, quality data infra-structure for public open access integrating the information of the collections in the country and bringing home data regarding samplings carried out in Brazilian territory and deposited in collections abroad. With the consolidating of the Institute it is expected: make the sharing of herbaria data and information (non-sensitive) open and free in a usable form; &#61472;Improve the quality of the Brazilian herbaria collections; Make the data on the occurrence of species in Brazil, fundamental basis for decisions and formulation of public policies about biodiversity; Enlarge knowledge of Brazilian flora diversity;&#61472; Stimulate formulation of public policies directed to herbaria sustainability, formation of taxonomists and studies of biodiversity; Strengthens the subsidizing for environmental sustainability to become a criterion as important as social and economic development in the formulation and analysis of public policies. The focus actions will be directed to: Research: with two basic lines: Diversity and taxonomy of plants and fungi and use of species occurrence data to the formulation of public policies about vegetal diversity. Formation of human resources: program of courses of advanced techniques in taxonomy, formation of herbarium curators and technicians and informatics for biodiversity personnel will allow improved qualification of the herbaria collections and the digitalization of data making them available. Transfer of knowledge to the society. The determination of the name of a given specimen and its publication in a open access system is central in the strategy of taxonomic knowledge transfer to the society. The objectives of the Institute are: To structure a virtual herbarium by sharing the data between speciesLink network participating herbaria, regional networks of Brazilian herbaria and foreign herbaria considered strategic, making available these information on-line; &#61472;Strengthen Research Programs on biodiversity and taxonomy that imply in the improvement of the quality of data in the herbaria collections; &#61472;Keep a system of data and information of the herbaria collections accessible open and free via Internet; Establish a program of taxonomists formation, curators and technicians for herbaria diffusing new techniques in taxonomy, management and digitalization of collections (i.e. standardization, backup, geo-referencing and data cleaning) and use of the data; Consolidate a program of research and development of new applicatives and products of the system useful for the amplification of the knowledge in diversity and taxonomy of plants and fungi;&#61472; Consolidate the system of management of the Institute."},"emailContato":"leonorcmaia@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"6736575837409659"},{"tipo":"RESEARCHERID","identificador":"E-6992-2013"},{"tipo":"SCOPUSID","identificador":"7005513984"}],"instituicoes":[{"codigo":"002100000009","tipo":"Origem","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Destino","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Executora/Sede","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"008300000001","tipo":"Instituição de Ensino Superior","sigla":"UFPB","nome":"Universidade Federal da Paraíba","siglaMacro":null,"nomeMacro":null},{"codigo":"008400000003","tipo":"Instituto de Pesquisa","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"010400000005","tipo":"Instituto de Pesquisa","sigla":"IBT","nome":"Instituto de Botânica","siglaMacro":null,"nomeMacro":null},{"codigo":"020235000005","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Museu Nacional","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"067900000008","tipo":"Instituto de Pesquisa","sigla":"IP/JBRJ","nome":"Instituto de Pesquisa Jardim Botânico do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"204400000003","tipo":"Instituição de Ensino Superior","sigla":"UEFS","nome":"Universidade Estadual de Feira de Santana","siglaMacro":null,"nomeMacro":null},{"codigo":"380500000007","tipo":"Empresa","sigla":"CRIA","nome":"Centro de Referência em Informação Ambiental","siglaMacro":null,"nomeMacro":null},{"codigo":"985600042029","tipo":"Instituto do MCT","sigla":"RNP","nome":"Rede Nacional de Ensino e Pesquisa","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"coleções biológicas, rede, biodiversidade, herbário, conservação","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":3185734.52},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":762500},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1048397.82}]}