{"numeroProcesso":"573604/2008-8","dataInicioVigencia":"30/04/2009","dataTerminoVigencia":"30/04/2015","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20702000","grandeArea":"Ciências Biológicas","area":"Fisiologia","subarea":"Fisiologia de Órgãos e Sistemas","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FC","nome":"Edital 15/2008 - Demanda Espontânea - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INSTITUTO NACIONAL DE NEUROCIÊNCIA TRANSLACIONAL","objetivo":null,"resumo":"RESUMO\r\nInstituto Nacional de Neurociência Translacional\r\nCoordenador: Esper A. Cavalheiro\r\nProduzir tratamentos novos e efetivos aliados à prevenção adequada das doenças deve ser o principal objetivo dos sistemas de saúde de uma nação. Este objetivo é mais facilmente estabelecido com a tradução efetiva dos achados das pesquisas biomédicas na prática clínica e nas tomadas de decisão na área da saúde. A pesquisa translacional tem sido reconhecida como a base deste progresso através de um processo contínuo que pode ser dividido em dois domínios. O primeiro envolve a aplicação das descobertas geradas pelas pesquisas nos laboratórios ao desenvolvimento dos estudos em seres humanos. Estas investigações translacionais pré-clínicas são freqüentemente estabelecidas através do uso de modelos animais, culturas de tecidos, amostras de células humanas e animais ou através de sistemas experimentais tais como o estudo de moléculas biológicas, incluindo o DNA, RNA e as proteínas. O segundo domínio translacional reúne os resultados dos estudos básicos e os aplica na prática clínica, na tentativa de melhorar a saúde da população e facilitar a adoção das melhores práticas pela comunidade. \r\nComo reconhecido pelas principais revistas científicas e pelas grandes agências de fomento, a Neurociência é a área das ciências biomédicas que cresce mais rapidamente nos países desenvolvidos. Essa observação também é válida para nosso país. De fato, a Neurociência ocupa posição de destaque nos congressos multidisciplinares, tem presença significativa nos periódicos de maior impacto como Nature e Science, atrai um grande contingente de jovens para a pesquisa científica, e freqüenta a mídia e o interesse do público pela discussão das questões mais fundamentais da humanidade. A Neurociência brasileira tem se expandido notavelmente nos últimos 15 anos e hoje ocupa lugar relevante na produção internacional. Porém, e à diferença do que ocorre nos países desenvolvidos, o Brasil ainda não dispõe de uma rede nacional de pesquisa em Neurociência, necessária para aglutinar, de uma maneira formal, os esforços individuais dos principais pesquisadores inseridos nesta área. A formação de um Instituto nos moldes aqui propostos se reveste de grande importância estratégica, pois somente através do trabalho conjunto destes grupos de pesquisa poderá surgir e se consolidar uma massa crítica necessária para produzir Ciência da mais alta qualidade e transferir de maneira eficaz, e através do Sistema Único de Saúde, os conhecimentos e as inovações gerados nos laboratórios de pesquisa para o setor empresarial e a sociedade em geral.\r\nSegundo dados da Organização Mundial da Saúde (OMS), as doenças neurológicas e neuropsiquiátricas constituem 15 a 20% do total de mortes globalmente. Por outro lado, e devido ao curso crônico da maioria dessas doenças, o custo das mesmas estimado em DALY (disability-adjusted life years) é o mais alto quando comparado a outros grupos de doenças (ex., HIV/AIDS, neoplasias, doenças cardíacas), representando aproximadamente 6,5% do custo total (Neurological Disorders, WHO, 2006). Esse quadro se torna ainda mais alarmante quando se leva em consideração a taxa de envelhecimento da população, o que, segundo a projeção da OMS, aumentará em 12% o custo das doenças neurológicas até 2030. Dentre as patologias neurológicas mais relevantes em termos populacionais estão as epilepsias, a doença de Alzheimer e outras demências, a doença cerebrovascular, os tumores do Sistema Nervoso Central (SNC), a doença de Parkinson e doenças do sistema motor, além das retinopatias e as doenças inflamatórias e infecciosas do SNC. A incidência das doenças do cérebro e das assim-chamadas doenças nervosas (Alzheimer, dependências, ansiedade, depressão, epilepsia, etc.) aumentam com a idade e acometem, aproximadamente, 40% da população dos Estados Unidos. O quadro fica ainda mais impactante se incluirmos nesse grupo os transtornos considerados psiquiátricos, tais como, a esquizofrenia, o transtorno obsessivo-compulsivo, o transtorno de personalidade anti-social, cujas bases neurobiológicas estão sendo progressivamente reconhecidas. \r\nNosso Instituto reúne pesquisadores com formação e experiência variadas em Neuroquímica, Neurofarmacologia, Neurobiologia Celular, Bioquímica, Biologia Estrutural e Neurofisiologia. Os pesquisadores principais e os associados são residentes e radicados em São Paulo, Rio Grande do Sul e Rio de Janeiro e têm histórico de excelência, inserção internacional, publicações de impacto e índices elevados de citações de seus trabalhos. Foram responsáveis pela formação de recursos humanos e nucleação de vários grupos de pesquisa no país e exterior. O Instituto agrega ainda colaboradores nos estados de Minas Gerais, Santa Catarina, Pernambuco e Bahia. \r\nUma das missões centrais do INNT será contribuir para elevar a produção científica brasileira em Neurociências a um novo patamar, de maior projeção e visibilidade internacionais. Como se deu em todas as áreas da Ciência brasileira, as Neurociências apresentaram um impressionante crescimento quantitativo ao longo dos últimos 15 anos. De fato, o Brasil apresenta hoje posição de destaque em termos do número de artigos científicos publicados anualmente, respondendo por cerca de 2% da produção científica mundial. Mas faz-se ainda necessário dar maior visibilidade à nossa produção científica e facilitar sua transformação em bens e/ou serviços que beneficiem a população que a financia.  A proposta do INNT, de apoiar grupos de excelência na Neurociência nacional num horizonte mais largo, deverá contribuir sensivelmente para permitir uma maior ousadia nas abordagens experimentais e um aumento na qualidade da produção. Neste sentido, é importante ressaltar que os grupos proponentes do INNT mantêm uma rede altamente capilar de colaborações com outros grupos de pesquisas no país e no exterior. Desta forma, o fortalecimento dos grupos proponentes do INNT repercutirá também no fortalecimento e qualificação de um grande número de grupos de pesquisa associados. \r\nO Instituto é formado por 7 coordenadores de área (Esper Cavalheiro, UNIFESP; Fernando Mello, UFRJ; Ivan Izquierdo, PUC-RS; Roberto Lent UFRJ; Sergio Ferreira, UFRJ; Vivaldo Moura Neto, UFRJ; Vilma Regina Martins, ILPC). Há 34 coordenadores temáticos, 29 Pesquisadores-Colaboradores, e 27 Pós-doutores. Há uma intensa colaboração com 24 grupos de alta competência internacional sendo 4 no México, 6 na França, 1 no Reino Unido, 1 na Alemanha, 5 nos Estados Unidos, 3 na Itália, 1 no Canadá e 3 na Argentina.\r\nO Grupo de Neurofarmacologia e Neurofisiologia da Memória (NFFM) liderado pelo Prof. Dr. Ivan Izquierdo estudará os mecanismos envolvidos no processamento da informação adquirida, incluindo a análise bioquímica e comportamental dos processos plásticos subjacentes e decorrentes à formação, armazenamento e expressão de memórias. Este estudo gerará o conhecimento necessário para o uso ou desenho de novas drogas para o tratamento de déficits mnemônicos que ocorrem particularmente durante o envelhecimento. \r\nPor sua vez, o Grupo de Neurodesenvolvimento e Neuroplasticidade (NDNP), dirigido pelo Prof. Dr. Roberto Lent, estudará os determinantes celulares e moleculares do desenvolvimento e da plasticidade do sistema nervoso, desde a embriogênese até o envelhecimento. Este conhecimento permitirá que se avaliem os desvios dos processos de desenvolvimento e da plasticidade de circuitos corticais em patologias congênitas e adquiridas como as disgenesias calosas, patologias hipóxico-isquêmicas e patologias traumáticas. Serão avaliadas ainda alterações quantitativas em neurônios e células gliais durante o desenvolvimento normal, o desenvolvimento sob condições de hipotireoidismo, o envelhecimento normal e o envelhecimento demencial (especialmente na doença de Alzheimer). O estudo tem ainda como foco investigar variáveis genéticas e fenotípicas (via testes comportamentais e neuroimagem por ressonância Magnética) associadas a funções e disfunções do comportamento social como transtornos de personalidade anti-social, transtorno obsessivo-compulsivo e outros quadros. \r\nO Grupo de Investigação e Tratamento das Epilepsias (GITE) dirigido pelo Prof. Dr. Esper A. Cavalheiro, dedica-se à caracterização das bases anatomofisiológicas, neuroquímicas e eletrofisiológicas das epilepsias. Seu principal objetivo é o uso de modelos animais para elevar o entendimento sobre possíveis mecanismos responsáveis pelos processos de epileptogênese e anti-epileptogênese. Dentre eles, serão avaliados o substrato neural das alterações maternas decorrentes da epilepsia, o processo de inflamação cerebral sobre a epileptogênese e a plasticidade neuronal no cérebro adulto após diferentes programas de exercício físico em animais submetidos a múltiplos status epilepticus. O estudo em seres humanos prevê a caracterização dos fatores preditivos da evolução pós-cirúrgica dos pacientes com epilepsia do lobo temporal e o estudo prospectivo para investigar marcadores neuroquímicos independentemente associados ao prognóstico de epilepsias cirurgicamente remediáveis. \r\nO Grupo de estudo de Doenças por Prions (GDP) é dirigido pela Dra Vilma Regina Martins e tem por objetivo incrementar os testes bioquímicos, genéticos e anátomo-patológicos para diagnóstico das doenças por prions no Brasil. É ainda objetivo do grupo iniciar um estudo clínico de eficácia da quinacrina no tratamento destas doenças. Estudos genéticos, moleculares e funcionais da Proteína Prion Celular e sua perda de função nestas doenças serão conduzidos. Esta abordagem permitirá obter dados sobre o envolvimento da proteína prion celular na neuroproteção e sua indicação como alvo terapêutico não apenas em doenças por prions mas em outras desordens neurodegenerativas.\r\nO Grupo de plasticidade fenotípica celular e reconstrução funcional de redes neurais é coordenado pelo Prof. Dr. Fernando Garcia de Mello e tem por objetivo o estudo da ação de fatores que influenciam a diferenciação natural do SNC e de investigar a influência desses fatores sobre a definição fenotípica de células tronco e seu emprego na correção de processos neurodegenerativos e fisiopatológicos. Particularmente, glias de Müller, que podem ser induzidas a desenvolver fenótipo dopaminérgico, podem ser usadas em degenerações e lesões retinianas para manter funcionais circuitos retinianos, tipicamente dopaminérgicos. Além disso, são excelentes candidatas para a correção das deficiências dopaminérgicas presentes na Doença de Parkinson. Interessantemente, as glias de Müller de aves secretam fatores que não parecem ter identidade com nenhum dos fatores tróficos descritos até agora. A caracterização destes fatores é um dos objetivos do grupo já que estes podem representar alvos interessantes no tratamento de vários processos degenerativos. Por outro lado, a má nutrição, uma doença crônica em várias regiões do país, pode afetar a neurogênese tanto de células GABAérgicas da retina como de neurônios hipocampais. Neste estudo serão ainda avaliados os mecanismos relacionados com estes eventos bem como seu resgate em modelos experimentais.\r\n\tA Rede Glial (RG), dirigida pelo Prof. Vivaldo Moura Neto, inclui equipes da UFRJ, UFSC, UFBA e UFPE e se concentra no estudo das interações celulares envolvendo células gliais e neurônios, determinantes do desenvolvimento harmônico do cérebro. Além disso, investiga a resposta destes elementos aos tumores gliais e à progressão tumoral. O estudo dos aspectos básicos relacionados à origem das células gliais e interações neurônio-glia no desenvolvimento cerebral serão determinantes na elucidação das alterações moleculares causadas por insultos como a desnutrição, ou ainda os mecanismos que levam ao desenvolvimento tumoral. Um estudo retrospectivo da classificação dos tumores gliais humanos, de material disponível nos centros hospitalares do país e do Hôpital Sainte-Anne (França), confrontando-se os critérios internacionais atuais, divergentes, ajudará a melhor caracterização e principalmente prognóstico e terapias dos pacientes. O estabelecimento e manutenção de culturas celulares e organotípicas a partir de tumores humanos representarão ferramentas críticas para desvendar os mecanismos associados ao processo tumoral bem como permitirão a bioprospecção de novas drogas com potencial terapêutico, com interesse particular na caracterização de princípios ativos extraídos da Rutaceae Clusiaceae, coletada na Chapada Diamantina/Bahia.\r\n O grupo de Doenças Neurodegenerativas, Neuropsiquiátricas e Regeneração, coordenado pelo Prof. Sergio T. Ferreira, tem como objetivo geral a investigação das bases celulares e moleculares de patologias neurodegenerativas crônicas (como a doença de Alzheimer e as doenças por prions) e agudas (como a degeneração neural do sistema nervoso central ou periférico em decorrência de insultos traumáticos) e neuropsiquiátricas (como a esquizofrenia). Com base no melhor entendimento das bases fisiopatológicas destas doenças, o grupo trabalha no desenvolvimento de alternativas terapêuticas inovadoras para este conjunto de patologias. No caso dos desenvolvimentos mais favoráveis, o grupo se propõe a realizar testes clínicos para avaliar o potencial benéfico de drogas neuroprotetoras ou moduladoras da neurotransmissão em idosos saudáveis com queixas de memória ou em pacientes com demências.\r\nEstes grupos estão, portanto, organizados em torno de um tema central que é conhecer a fisiologia do sistema nervoso e as patologias que o afetam. Há um interesse coletivo na geração de ferramentas celulares e moleculares bem como de modelos animais que serão compartilhados entre os grupos, permitindo sua aplicação nos diferentes modelos fisiológicos e patológicos. Há ainda um empenho na descoberta de marcadores celulares, genéticos e de imagem que permitirão a identificação de alvos terapêuticos com propriedades neuroprotetoras. A integração do grupo propiciará que estes alvos sejam testados inicialmente em modelos animais das diferentes patologias do Sistema Nervoso. A presença marcada de clínicos participando do Instituto permitirá a implementação de estudos translacionais para os alvos gerados no estudo.\r\nO Instituto manterá ainda uma efetiva divulgação de seus trabalhos. Além da divulgação dos artigos científicos através de publicações em revistas indexadas, o Instituto promoverá ações de integração com a sociedade através do Grupo de Popularização da Neurociência (PopNeuro). Organizarsse-a um Programa de Formação de Pessoal Qualificado através de cursos de curta duração. Existirá ainda um sistema de teleconferências através do qual cursos e palestras poderão ser ministrados pelos grupos participantes do INNT ou por outros grupos no País.\r\nOs Objetivos e Metas do INNT são: (1) Criar modelos animais e outros modelos experimentais que proporcionem o avanço da pesquisa translacional em neurociência; (2) Determinar e validar novos alvos terapêuticos identificados a partir da elucidação das bases moleculares e celulares da fisiopatologia das doenças do sistema nervoso; (3)  Criar linhas de pesquisa em humanos que testem os conhecimentos obtidos com os modelos acima descritos, (4) Buscar biomarcadores específicos que facilitem a identificação precoce das doenças neurodegenerativas com vistas à adequação do tratamento; (5) Induzir a capacitação de novos talentos na tradução da pesquisa biomédica em prática clínica; (6) Promover o desenvolvimento de tecnologias que facilitem a pesquisa translacional em neurociência; (7) Buscar soluções integradas em parceria com os serviços de saúde com vistas a estimular novas estratégias para a pesquisa translacional em neurociência; (8) Promover a criação de parcerias que maximizem os investimentos em pesquisas translacionais em neurociência e a consolidação de novos pólos no país para diminuir as assimetrias regionais; (9) Promover a difusão e a divulgação dos conhecimentos adquiridos para o governo, o setor empresarial e a sociedade em geral.  \r\nAo final deste período espera-se contribuir para que a Neurociência nacional se encontre em um novo patamar de reconhecimento internacional, e que o País esteja organizado para oferecer inovações nas áreas de prevenção, diagnóstico e tratamento para as patologias neurológicas e psiquiátricas de uma forma mais eficiente do que se encontra neste momento.  \r\n\r\nABSTRACT\r\nNational Institute for Translational Neuroscience\r\nCoordinator: Esper A. Cavalheiro\r\nTo develop new treatments and effective means to prevent human diseases must be the main goal of the health systems of a nation. This objective is easily established when the system effectively translates findings in biomedical research to clinical practice and uses them on decision makings in health policies. The translational research is the basis of this kind of progress constituting a continued process that can be divided into two domains. The first involves the direct application of discoveries coming from research laboratories to the development of studies in human beings. These preclinical translational investigations are frequently established through the use of animal models, tissue culture, human and animals cell samples or through experimental systems studying biological molecules including DNA, RNA and proteins. The second translational domain puts together all the results from those studies and tries to apply them in clinical practice, in an attempt to improve health conditions of the population and facilitate the adoption of the best medical practices by the community. \r\nAs recognized by the leading scientific journals and by the main funding agencies, neuroscience is the field of the biomedical sciences that grows more rapidly in the developing world. This observation is also valid for our country. In fact, neuroscience is always in evidence in multidisciplinary meetings, has relevant presence in journals of major impact such as Nature and Science, promotes the attraction of large groups of young students and permeates the media and the public interest through discussions of questions of fundamental importance. Brazilian neuroscience has expanded substantially in the last fifteen years and today occupies a relevant position, as observed by international scientific publications. However, differently from that observed in developed countries, Brazil does not have a national network related to neuroscience research, necessary to group in a formal way the efforts of the main researchers acting in the area. The creation of an Institute as the one proposed here would add enormous strategic importance for neuroscience because only the collaborative work of these research groups will allow the consolidation of a critical mass needed to boost science to the highest quality. This will reflect in transfer in an efficacious way through the Public Health System, the knowledge and innovations discovered in the research laboratories to the entrepreneur sector and to the society in general. \r\nAccording to data from the World Health Organization (WHO), psychiatric and neurological diseases are important causes of mortality and constitute 15 to 20% of total global deaths. On the other hand, and due to the chronic course of most of these diseases, their costs, as estimated in DALY (Disability-Adjusted-Life-Years), is one of the highest when compared to other groups of diseases (ex. HIV/Aids, Cancer and Heart diseases), representing approximately 6.5% of total costs (Neurological Disorders, WHO 2006). This picture becomes even more significant when one takes into consideration the aging rate of the population, that according to projections from WHO, will increase in 12% the costs associated with neurological diseases up to the year 2030. Among the neurological pathologies, those more relevant regarding its total impact on the population health are, epilepsies, Alzheimer´s disease and other dementias, cerebral vascular diseases, Central Nervous System tumors, Parkinson´s Disease, motor system disabilities, as well as retinopathies and infectious and inflammatory disease. In this sense, the incidence of cerebral diseases, known as nervous diseases (Alzheimer´s, Drug dependence, anxiety, depression, epilepsy and so on) increases with age and affects approximately 40% of the United States population (annex 1). The picture gets even more frightening when we also consider psychiatric anomalies such as schizophrenia, obsessive-compulsive disease and antisocial personality disorders, more and more associated with changes in cerebral physiology. \r\nOur Institute groups professionals with expertise in neurochemistry, neuropharmacology, cellular neurobiology, biochemistry, structural biology and neurophysiology. Principal (PI) and associated investigators are residents of São Paulo, Rio Grande do Sul and Rio de Janeiro and have a track record of excellence, international insertion, publications of impact and high levels of citations of their works. They have been responsible for the graduation of human resources and for the nucleation of various research groups in the country and abroad. The Institute also aggregates collaborators from the Brazilian States of Minas Gerais, Santa Catarina, Pernambuco and Bahia. \r\nOne of the central missions of INNT is to contribute to increase the Brazilian scientific production in neuroscience, broadening its international projection and visibility. As has been observed in other areas of Brazilian science, neuroscience has shown an impressive quantitative growth throughout the last 15 years. In fact, concerning the number of scientific papers published annually, Brazil displays today an important position, being responsible for approximately 2% of world scientific publications in this area. \r\nIn this sense, it is important to remark that the groups participating of INNT maintain a strong network of collaboration with other research groups in Brazil and abroad, which will surely boost the working capacity of the Institute, and increase the total impact of this initiative  \r\nThe Institute is constituted by 7 group coordinators (Esper Cavalheiro, UNIFESP; Fernando Mello, UFRJ; Ivan Izquierdo, PUC-RS; Roberto Lent UFRJ; Sergio Ferreira, UFRJ; Vivaldo Moura Neto, UFRJ; Vilma Regina Martins, ILPC). There are 34 thematic coordinators, 29 Researcher-Collaborators and 27 PhDs. An intense collaboration is hold with 24 groups of high international repute as following: 4 in Mexico, 6 in France, 1 in the United kingdom, 1 in Germany, 5 in the United States, 3 in Italy, 1 in Canada and 3 in Argentina.\r\nThe Neuropharmacology and Neurophysiology of Memory (NFNP) Group coordinated by Prof. Dr. Ivan Izquierdo will study the behavioral and molecular mechanisms involved in memory formation, storage and expression. These experiments will increase our knowledge about possible targets for the treatment of mnemonic deficits that occur particularly during aging.\r\nThe Neurodevelopment and Neuroplasticity Group (NDNP), supervised by Prof. Dr. Robert Lent, will study cellular and molecular processes of the nervous system development and plasticity, from embryogenesis to aging. This knowledge will allow evaluation of the development process and the plasticity of cortical circuits in congenital and acquired pathologies such as corpus callosum dysgenesis, hipoxic-ischemic pathologies and traumatic pathologies. Thus, quantitative alterations in neurons and glial cells during normal development, development under hypotireoidism conditions, normal aging and the dementia will be evaluated (especially in Alzheimer disease). The other focus of this study is to investigate genetic and phenotypic variables (via neuroimaging by Magnetic Resonance and behavioral tests) associated to functions and dysfunctions of the social behavior as antisocial personality disorder, obsessive-compulsive disorders and other diseases.\r\nThe Investigation and Treatment of Epilepsy group at UNIFESP, conducted by Prof. Dr. Esper A. Cavalheiro, is devoted to the characterization of the anatomophysiological, neurochemical and electrophysiology bases of epilepsies. The main objective of this group is the development of animal models of epilepsy to improve our knowledge about the possible mechanisms responsible for epileptogenesis and antiepileptogenesis processes. Among them, the neural substrate for maternal alterations induced by epilepsy, the process of cerebral inflammation on epileptogenesis and the neuronal plasticity in the adult brain after different physical exercise programs in animals submitted to multiple status epilepticus will be evaluated. Human studies are aimed to characterize the predictive factors of post-surgical evolution in patients with temporal lobe epilepsy and the prospective study to investigate neurochemical markers associate to the prognostic of epilepsies surgically attenuated. \r\nThe Prion diseases Group, headed by Dr. Vilma Regina Martins is concerned to the development of biochemical, genetic and anatomopathological tests for diagnosis of Prion diseases in Brazil. This research group is planning to initiate a clinical study to evaluate the efficacy of quinacrine for the treatment of these diseases. Genetic, molecular and functional studies of cellular prion protein and the loss-of-function of this protein in these diseases will be conducted. This approach will allow obtaining data related to the involvement of the cellular protein prion in the neuroprotection and its therapeutic indication not only in prion diseases but in other neurodegenerative disorders.\r\nThe Group of Cellular Phenotypic Plasticity and Functional Reconstruction of Neural Networks is coordinated by Prof. Dr. Fernando Garcia de Mello and has as objective the study of factors that influence the natural differentiation of the SNC. Thus, they plan to investigate the influence of these factors on the phenotype of stem cells and its action in the correction of neurodegenerative and pathophysiological processes. Particularly, Müller glia, which can stimulate the development of dopaminergic fenotype can be used in retinal degenerations to keep the functionality of the dopaminergic retinal circuits. Moreover, they are excellent candidates for the correction of dopaminergic deficiencies observed in Parkinson Disease. Interestingly, vertebrate Müller glia release factors that do not seem to be related with none of the trophic factors described until now. The characterization of these factors is one of the objectives of the group since they represent potentially interesting targets for the treatment of some degenerative processes. On the other hand, deficient nutrition, a chronic disease in several regions of Brazil, can affect neurogenesis of both retina GABAergic cells and hippocampal neurons. This study will also evaluate the mechanisms underlying these events.\r\nThe Glial Network, conducted by Prof. Vivaldo Moura Neton includes groups from Federal Universities of Rio de Janeiro, Santa Catarina, Bahia e Pernambuco. These groups study the interactions between glial cells and neurons, critical for the nornal development of the brain. The study of the basic aspects related to the origin of glial cells and neuron-glia interactions in the developing brain will be crucial to elucidate the molecular alterations caused by insults such as malnutrition, or the mechanisms that lead to tumor development. A study will be conducted with human glial tumor samples from associated hospitals in Brazil and also in France (Hospital Sainte - Anne). This work will help a better characterization, prognosis and therapies of the patients. The establishment and maintenance of cellular and organotypic cultures from human tumors will represent a critical tool to unmask the mechanisms associate to the tumoral process and will allow the bioprospection of new therapeutic targets. The group is particularly interested the characterization of active principles extracted from the Rutaceae Clusiaceae, acquired in the Chapada Diamantina/Bahia.\r\nThe group of Neurodegenerative, Neuropsychiatry Diseases and Regeneration, coordinated by Prof. Sergio T. Ferreira, has as general goal the investigation of the cellular and molecular mechanisms associated with  chronic (Alzheimer and Prion diseases) and acute neurodegenerative pathologies (neurodegeneration of the central or peripheral nervous system resulted from traumatic insults) as well as neuropsychiatric  disorders (schizophrenia). To a better understanding of the pathophysiological bases of these diseases, this group works in the development of innovative therapeutic alternatives for these pathologies. The group is also considering to carry out clinical tests to evaluate the therapeutic potential of drugs that modulate neurotransmission in healthy aging subjects with memory complaints or in dementia patients.\r\nINNT is, therefore, organized around a central objective which is to understand the physiology of the nervous system and the pathologies that affect it. There is a collective interest in the generation of cellular and molecular tools as well as animal models that will be shared between the groups, allowing their application in physiological and pathological conditions. Thus, there is persistence in the discovery of cellular, genetic and image markers that will allow the discovery of therapeutical targets with neuroprotective properties. The group interaction and expertise will allow testing these targets in animal models for different pathologies of the nervous system. Finally, the marked participation of physicians in the Institute will let to implement clinical studies with the therapeutic targets generated within the group.\r\nThe Institute will also keep an effective divulgation of undergoing studies. Beyond the diffusion of scientific articles through publications in indexed scientific journals, the Institute will promote integration with the society through the Group for Popularization of Neuroscience (NeuroPop). Courses of short duration will be organized to the formation of qualified researchers. A teleconference system will also be implanted.\r\nThe aims of the INNT are: (1) To create animal models and other experimental models which will allow for the advancement of translational research in Neurosciences; (2) To determine and validate novel therapeutic targets identified based on the elucidation of the molecular and cellular bases of the physiopathology of diseases of the nervous system; (3) To implement research employing human subjects to test the validity of the knowledge obtained using the above described experimental models; (4) To screen identify and validate specific biomarkers that will facilitate early diagnosis of neurodegenerative diseases and enable more appropriate therapeutic approaches; (5) To boost the qualification of human resources capable of translating biomedical research into clinical practice; (6) To promote the development of novel technologies to facilitate translational research in Neurosciences; (7) To develop novel forms of integration with the Health and Educational services encompassing all aspects of translational research in Neurosciences; (8) To promote partnerships that will maximize the return from investments in translational neuroscience research; (8) To promote diffusion of research results and knowledge in the Neurosciences to the Government, private sector and to the public in general.\r\nAt the end of this period, we expect to contribute to an international recognition of the National Neuroscience. As a result, our country will be organized to offer innovations in the prevention, diagnosis and treatment of neurological and psychiatric disorders pathologies"},"emailContato":"esper.abrao.cavalheiro@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9867636928092492"},{"tipo":"RESEARCHERID","identificador":"F-4325-2014"},{"tipo":"SCOPUSID","identificador":"7006611432"}],"instituicoes":[{"codigo":"006200000003","tipo":"Origem","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Destino","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Instituição de Ensino Superior","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"000600000001","tipo":"Instituição de Ensino Superior","sigla":"PUCRS","nome":"Pontifícia Universidade Católica do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Instituição de Ensino Superior","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Instituição de Ensino Superior","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Executora/Sede","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Instituição de Ensino Superior","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"051400000002","tipo":"Instituição de Ensino Superior","sigla":"MACKENZIE","nome":"Universidade Presbiteriana Mackenzie","siglaMacro":null,"nomeMacro":null},{"codigo":"408900000008","tipo":"Instituição de Ensino Superior","sigla":"UFSJ","nome":"Universidade Federal de São João Del-Rei","siglaMacro":null,"nomeMacro":null},{"codigo":"458800000002","tipo":"Instituto de Pesquisa","sigla":"ILPC","nome":"Instituto Ludwig de Pesquisa sobre o Câncer","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"doenças neurodegenerativas, plasticidade neuronal, tumores cerebrais, doenças neurológicas, memória, pesquisa translacional","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2049533.52},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1211673.38},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":658199.6},{"elementoOrcamentario":{"codigo":"08","nome":"TAXA DE BANCADA"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":400}]}