{"numeroProcesso":"573790/2008-6","dataInicioVigencia":"26/12/2008","dataTerminoVigencia":"25/06/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"90600002","grandeArea":"Outra","area":"Biomedicina","subarea":null,"especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FC","nome":"Edital 15/2008 - Demanda Espontânea - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT em Toxinas","objetivo":null,"resumo":"INSTITUTO NACIONAL DE CIÊNCIA E TECNOLOGIA EM TOXINAS\r\n\r\nSEDE: INSTITUTO BUTANTAN\r\n\r\nCOORDENADOR: OSVALDO AUGUSTO BRAZIL ESTEVES SANTANNA \r\nPESQUISADOR 1B CNPQ\r\n\r\n\r\nO objetivo central do INSTITUTO NACIONAL DE CIÊNCIA E TECNOLOGIA EM TOXINAS fundamenta-se na geração de um núcleo em área estratégica para o conhecimento científico em disciplinas básicas, desenvolvimento de imunobiológicos e  biofármacos no Brasil. Visa, também, racionalizar a utilização ou criar novas estruturas para que, a partir dos projetos apresentados nos Sub-Programas pelas equipes comprometidas com esse ideário, instituam-se ações multiplicadoras de formação de recursos humanos e execução de trabalhos coordenados. \r\n\r\nA partir dos anos 60, Disciplinas como Imunologia, Farmacologia, Bioquímica e, mais recentemente, a Fisiopatologia e Toxinologia, adquiriram importância capital nas ciências biomédicas e prática médica, em especial devido aos conhecimentos acumulados em respostas às questões envolvendo imunidade, ações locais, neuro e hematoxicidade, em seus lato sensu. Por sua vocação original, o Instituto Butantan, sede do presente projeto, seguiu tendo como base a pesquisa científica, o desenvolvimento de processos e produtos associados a essas áreas do saber. Hoje, mais do que nunca, com a oportunidade singular que esse EDITAL do CNPq oferece, os trabalhos realizados pelos Laboratórios associados poderão vir a exercitar e cristalizar o princípio de que a geração de conhecimentos não é em sua essência competitiva, tampouco individualista, mas obra coletiva nas concepções e avaliações propostas pelo núcleo de Pesquisadores/Docentes de Equipes de Instituições reconhecidas como UFMG, FIOCRUZ, UENF, UNICAMP, UNESP, UFPA, UFAM, MUSEU GOELDI, USP, FUNED, UFPB, UFRJ e Butantan que unificam esse Projeto. As cartas de anuência de todos os pesquisadores estão de posse do Coordenador do Projeto.\r\n\r\nAlém disso, esse Projeto poderá contribuir para eliminar o obscurantismo evocado pela segmentação do conhecimento biológico em sentido geral. Descortinase uma ocasião excelente para o estudo de correlações associadas às complexidades das ações de venenos e de toda uma gama de interações moleculares que conduzem às noções de diversidade, de espécie, de sobrevivência. Mais ainda, podese construir um programa de pesquisas flexível, de formação de jovens pesquisadores, tomando-se por base a epidemiologia já conhecida dos acidentes ocasionados por animais peçonhentos.\r\n\r\nAs questões biológicas relativamente aos conceitos sobre venenos, toxinas de diferentes espécies de um lado, receptores nas células ou moléculas efetoras das respostas imunes ou regentes de processos farmacológicos, fisiopatológicos de outro, inserem-se na modernidade que sempre representou o Princípio da Evolução. Os conceitos gerais sobre complexidade, variabilidade e especificidade, devem ser contemplados para a melhor compreensão sobre os organismos. Assim, o sentido evolutivo, e não apenas o aspecto funcional das toxinas será priorizado, e as expressões endógenas resultantes das interações toxinas  ações biológicas constituirão a base das análises integradas dos estudos. \r\n\r\nEssa proposta tem por fundamento as ações quantitativas e qualitativas de toxinas, de bio-prospecção, de imunidade e resistência inata ou adquirida, de processos de envenenamento e resposta terapêutica. Visa consolidar grupos de competência científica - docente reconhecida, abrangendo o imprescindível comprometimento sócio-educativo, contemplar a inovação, o desenvolvimento de produtos e processos, difundir conhecimento, estreitar o vínculo e apoiar um centro emergente na Região Norte, a futura Universidade Federal do Oeste do Pará, que será implantada em Santarém; esse Município localizado às margens dos Rios Tapajós, Arapiuns e Amazonas será uma das bases de coleta e de estudos. \r\n\r\nEsse Projeto estrutura-se nos Sub-Programas:\r\n\r\nIMUNOLOGIA;\r\nFISIOPATOLOGIA;\r\nBIOQUÍMICA E BIOLOGIA MOLECULAR;\r\nBIODIVERSIDADE E EVOLUÇÃO:\r\nAÇÕES EM SAÚDE [Difusão, Produção];\r\nAÇÕES NA AMAZÔNIA.\r\nPESQUISA TRADUCIONAL [INOVAÇÃO];\r\n\r\n\r\nA possibilidade de se estudar as ações de moléculas biologicamente ativas de venenos de espécies de serpentes, artrópodes, e secreções de anfíbios brasileiros, de espécies ainda não estudadas é de extremo interesse, principalmente no que se refere às diversidades resultantes de processos adaptativos. Os resultados levarão, eventualmente, à caracterização de novas moléculas e suas ações, que poderão ser utilizadas como biofármacos e / ou agentes terapêuticos. Assim, o Sub-Programa PESQUISA TRADUCIONAL [INOVAÇÃO] contará com a interveniência de pelo menos um pesquisador envolvido nas outras áreas e que farão avaliações contínuas na busca de resultados, passíveis de aplicação, e procura de parcerias; cada um dos outros Sub-Programas estará sob Coordenação de um Pesquisador do Instituto Butantan e um Pesquisador de uma das instituições associadas. \r\n\r\nOs projetos já em andamento em colaboração com os Laboratórios da Amazônia direcionados às pesquisas de bioprospecção de venenos de serpentes e escorpiões e, também, de plantas regionais que contenham princípios ativos que inibam enzimas ou toxinas poderão levar à descoberta de novas moléculas com atividade terapêutica. Esses estudos poderão ser desenvolvidos pelos diferentes laboratórios dessa rede.\r\n\r\nO princípio de que não existe ciência aplicada, mas aplicação da ciência [Louis Pasteur] ou, de que não existe aplicação da ciência se não há ciência para aplicar-se [Bernardo Houssay] será referencial desse INCT. Sob o prisma de Inovação, alguns pesquisadores possuem experiência comprovada e maturidade essenciais para estabelecer, em momento oportuno e seguindo o andamento natural de pesquisas, parcerias com Indústrias Químicas e Farmacêuticas brasileiras; já existem relações como, por exemplo, com o Laboratório CRISTÁLIA e o Consórcio COINFAR constituído pelos Laboratórios UNIÃO QUÍMICA, BIOLAB e BIOSINTÉTICA/ACHE. Patentes já foram depositadas nos últimos cinco anos, envolvendo ANALGESIA E RECEPTORES OPIÓIDES, TOXINAS QUE ATUAM NO SISTEMA DE COAGULAÇÃO DO SANGUE, PROTEÍNAS ANTI-TUMORAIS, TOXINAS COM AÇÃO ANTI-HIPERTENSIVA, TOXINAS POTENCIALIZADORAS DE FUNÇÃO ERÉTIL, INIBIDOR DE METALOPROTEASES DE MATRIZ, PROCESSO DE OBTENÇÃO DE SORO EQÜINO ANTI-LOXOSCÉLICO, PROCESSO DE OBTENÇÃO DE SORO EQÜINO ANTI-LAQUÉTICO E ADJUVANTE NANOESTRUTURADO PARA POTENCIALIZAÇÃO DO SISTEMA IMUNE E AÇÃO EM PROCESSOS INFLAMATÓRIOS. Em anexo, carta do Presidente do Conselho Diretor da Cristália Produtos Químicos e Farmacêuticos Ltda. de apoio e incentivo a esse Projeto.\r\n\r\nEducação em ciências e divulgação científica, processos aparentados, mas não idênticos em objetivos e estratégias, aparecem como mecanismos fundamentais de aproximação entre especialistas e públicos diversos. Aqui, os objetivos traçados relativamente ao ensino básico, em parceria com a Escola de Aplicação da Universidade de São Paulo, e à divulgação de ciências, estão contemplados por projetos associados à Faculdade de Educação da USP. Dentre as propostas destaca-se a construção de um Portal de Conteúdos ou a Construção de um Ambiente Virtual de Aprendizagem, focando conhecimentos científicos já produzidos e aqueles gerados   pelos grupos de cada Sub-Programa e escolas parceiras.\r\n\r\nCom relação ao ensino superior, todas as instituições participantes possuem Programas de Pós-Graduação stricto sensu consolidados que contemplam temática relacionada ao INCT em Toxinas. A grande maioria dos pesquisadores responsáveis pelos projetos aqui apresentados é Docente - Orientador credenciado junto aos diversos programas de Mestrado e Doutorado de suas ou outras IES. Já existe uma tradição de interação interinstitucional na formação de jovens pesquisadores e o exemplo mais claro é dado pelo Programa de Pós-Graduação Interunidades em Biotecnologia (PPIB) criado em 1991, pela Universidade de São Paulo (USP), o Instituto Butantan (IBU) e o Instituto de Pesquisas Tecnológicas (IPT). Recentemente, numa consulta informal, a proposta de constituição de um Programa de Pós-Graduação em Toxinologia que será sediado no Instituto Butantan recebeu apoio e incentivo do Presidente da CAPES. Assim, a efetivação desse INCT em toxinas referendada, fundamentalmente pela CAPES e CNPq, representará um marco para essa Pós-Graduação.\r\n\r\nPela característica multidisciplinar, pelas temáticas de trabalhos dos seus pesquisadores, o Instituto Nacional de Ciência e Tecnologia em Toxinas poderá criar e desenvolver um modelo singular para o conhecimento e para a mudança de paradigmas determinados pelo modo segmentar predominante de realizar ciência, fato que tem inviabilizado o pensamento abrangente. \r\n\r\nOptouse por apresentar a proposta na categoria de DEMANDA ESPONTÂNEA, porém inclui temáticas explicitadas como demanda induzida nesse Edital: Saúde, Biotecnologia, Biodiversidade e Recursos Naturais, Amazônia e Educação. \r\n\r\nSaliente-se que essa é uma proposta inclusiva e todos os participantes comprometem-se com o trabalho harmônico em estreita colaboração. Os equipamentos que vierem a ser concedidos estarão sob a responsabilidade dos pesquisadores, compartilhados por todos desse INCT, não representando bens pessoais dos requerentes, fato comum em nosso meio. \r\n\r\nA perspectiva concreta de integração entre os diferentes pesquisadores / grupos associará tradição e inovação e, sem perder o mote de que A história sempre começa no meio, parafraseando George Elliot, há que arriscar e, transgredir a ordem dominante, gerando conhecimento e novos trajetos para a formação de jovens estudantes e Pós-Graduandos.\r\n\r\n_______________________________________________________________________________\r\n\r\n\r\nNATIONAL INSTITUTE of SCIENCE and TECHNOLOGY on TOXINS\r\n\r\nHEADQUARTERS: BUTANTAN INSTITUTE \r\n\r\nCOORDINATOR: OSVALDO AUGUSTO BRAZIL ESTEVES SANTANNA \r\nCNPq SCIENTIFIC RESEARCHER 1B\r\n\r\nThe central objective of the NATIONAL INSTITUTE of SCIENCE and TECHNOLOGY on TOXINS [NISTTOX] is founded in the creation of a nucleus in a strategic area of scientific knowledge in the basic disciplines, developing immunobiological and biopharmaceutical products in Brazil. It also has the aim of rationalizing the utilization of existing facilities or the building new structures in which, based on the projects presented in the Sub-Programs by the teams committed to this plan, multiple actions will be carried out in the formation of human resources and execution of coordinated works. \r\n\r\nSince the 1960s, disciplines such as immunology, pharmacology, biochemistry, molecular biology and, more recently, physiopathology and toxinology, have gained major importance in biomedical sciences and medical practice, especially due to the accumulated knowledge from answers to questions regarding immunity, local actions, and neuro- and hematoxicity, in the broad sense. Because of its original vocation started with Vital Brazil, the Butantan Institute, headquarters of the present project, continues with the development of processes and products associated with these areas of knowledge, as the basis of its scientific research. Today, more than ever, with the unique opportunity that this CNPq Edictal offers, the works carried out by the associated laboratories will be able to exercise and crystallize the principle that the generation of knowledge does not come from its competitive essence or from individualistic endeavor, but from a collective work in the  conceptions and evaluations proposed by the nucleus of scientific investigators/professors of teams at renown institutions such as UFMG, FIOCRUZ, UENF, UNICAMP, UNESP, UFPA, UFAM, MUSEU GOELDI, USP, FUNED, UFRJ and Butantan, which give form to this Project. The consent letters of all the scientists are under the ownership of coordinator of this Project.\r\n\r\nIn addition, this Project can contribute to eliminating the obscurity caused by the fragmentation of biological knowledge in the general sense. It is viewed as an excellent opportunity for the study of correlations associated with the complexities of the actions of venoms and the gamut of molecular interactions that lead to our understanding of diversity, species, and survival. Moreover, a program of flexible research can be constructed, involving the training of young investigators, taking into account the epidemiology already known of the accidents caused by poisonous animals.\r\n\r\nThe biological questions relative to the concepts of venoms and toxins of different species on the one hand, and cell receptors or effector molecules of immune responses or reagents of pharmacological or physiopathological processes on the other will be introduced to modernity which always represented the Principle of Evolution.  The general concepts of complexity, variability and specificity, should be contemplated for better understanding of organisms. Thus, the evolutionary directions, and not only the functional aspect of toxins, were prioritized, and the endogenous expressions resulting from the interactions of toxins and biological actions will form the basis of integrated analyses of studies. \r\n\r\nThis proposal is founded on the quantitative and qualitative actions of toxins, of bio-prospecting, of immunity and innate or acquired resistance, and of processes of envenomation and therapeutic response. It is aimed at consolidating groups of recognized scientific-teaching capability, structure an indispensable socio-educational commitment, contemplating innovation, development of products and processes, and publication of findings and knowledge, and connecting with and supporting an emerging center in North Brazil. This center is the future Federal University of West Para, which will be established in Santarem; this municipality is located on the banks of the Tapajos, Arapiuns and Amazon Rivers and will be one of the bases for collections and studies. \r\n\r\nThe Project is structured into the following Sub-Programs:\r\nIMMUNOLOGY\r\nPHYSIOPATHOLOGY\r\nBIOCHEMISTRY and MOLECULAR BIOLOGY\r\nBIODIVERSITY and EVOLUTION\r\nACTIONS IN HEALTH [Education, Production];\r\nACTIONS IN AMAZONIA;\r\nTRANSLATIONAL RESEARCH [INNOVATION].\r\n\r\nThere will be the possibility of studying the actions of biologically active molecules from the venoms of species of snakes and arthropods, and from secretions of Brazilian amphibians, of species still not studied and of extreme interest, mainly with regard to the diversity resulting form adaptive processes. The results will lead, eventually, to the characterization of new molecules and their actions, which will be utilized as biopharmacological and/or therapeutic agents. Thus, the Sub-Program TRANSLATIONAL RESEARCH [INNOVATION] will be concerned with the intervening of at least one scientist involved in the other areas and who will make regular evaluations of applicable results and seek to establish collaborations; each of the other Sub-Programs will be under the coordination of a Butantan Institute investigator and an investigator from one of the associated institutions. \r\n\r\nThe projects already in collaboration with laboratories in Amazonia are directed at research in bioprospecting of snake and scorpion venoms and also of regional plants that contain active compounds that inhibit enzymes or toxins, which will lead to the discovery of new molecules with potential therapeutic activity. These studies will be later developed by different laboratories in this network.\r\n\r\nThe principle that there is no applied science, but the application of science [Louis Pasteur], or there is no application of science if there is no science to be applied [Bernardo Houssay] will be referential for this NISTTOX. Regarding the prism of Innovation, some scientists possess proven experience and essential maturity for establishing, at an opportune moment and following the natural course of research, partnerships with Brazilian chemical and pharmaceutical companies; there exist such relationships already, for example, with laboratory at CRISTALIA and the consortium COINFAR comprising the laboratories at UNIÃO QUIMICO, BIOLAB and BIOSINTETICA/ACHE. Patents have already submitted in the last five years, involving ANALGESIA AND OPIOID RECEPTORS, TOXINS THAT ACT ON THE BLOOD COAGULATION SYSTEM, TOXINS WITH ANTI-HYPERTENSIVE ACTION, TOXINS ABLE TO LIFT THE ERECTILE FUNCTION, INHIBITOR OF MATRIX METALLOPROTEASES, PROCESS OF OBTAINING ANTI-LOXOSCELES HORSE SERUM, PROCESS OF OBTAINING ANTI-LACHESIS HORSE SERUM and NANOSTRUCTURED ADJUVANT FOR STIMULATING THE IMMUNE SYSTEM AND ACTION IN INFLAMMATORY PROCESSES. Attached is a copy of a letter from the President of the Board of Directors from CRISTÁLIA PRODUTOS QUÍMICOS AND PHARMACÊUTICOS LTDA, showing his support and incentive for this project.\r\n\r\nEducation in sciences and scientific publication are related processes but not identical in objectives and strategies; they appear as essential mechanisms of approximation between specialists and various components of the public. Here, the objectives outlined relative to undergraduate education, in collaboration with the School of Application, University of São Paulo, and to publication and dissemination of scientific knowledge, are contemplated by projects associated with the School of Education, USP. \r\n\r\nIn relation to graduate school, all the participating institutions have consolidated Post-Graduation Programs for graduate students which consider research themes related to those of NIST on Toxins. The great majority of research scientists responsible for the projects presented here are the Instructor-Supervisor with credentials in various Masters and Doctorate programs, their own or other Scientific Institutions and Universities. There is already a tradition of interinstitutional interaction in the training of young research scientists, and the best example is given by the Multidisciplinary Post-Graduation Program in Biotechnology created in 1991, by the University of São Paulo (USP), Butantan institute (IBU) and Institute of Technological Studies (IPT). Recently, in an informal meeting, the proposal of the formation of a Post-Graduation Program in Toxinology which would be based in the Butantan Institute received support and incentive from the President of CAPES. Thus, the establishment of this NIST of Toxins, fundamentally by CAPES and CNPq, will represent a goal for this post-graduation program.\r\n\r\nThe NATIONAL INSTITUTE of SCIENCE and TECHNOLOGY on TOXINS, through its multidisciplinary nature and the research activities of its investigators, will be able to create and develop a unique model for the understanding and changing of paradigms determined by the predominantly fragmented way of doing science, which has hampered in-depth thinking. \r\n\r\nIt was decided to present this proposal in the category of SPONTANEOUS DEMAND, but included were explicit themes such as the demand stimulated in this Declaration, namely, Health, Biotechnology, Biodiversity and Natural Resources, Amazonia and Education. \r\n\r\nIt is pointed out that this is an inclusive proposal and all participants are obliged to work in harmony with strong collaboration. The equipment that will be donated will be the responsibility of the research scientists, to be shared by all in the INCT, not representing the personal property of those housing it, a common policy in our environment. \r\n\r\nThe concrete perspective of integration among the different scientists/groups will combine tradition and innovation, without ignoring the motto that History always begins in the middle, paraphrasing George Elliot. We need to take risks and transgress the prevailing order, generating knowledge and new trajectories for the training of young students, technologists and post graduate students.\r\n\r\n\r\n\r\n\r\n"},"emailContato":"osvaldo.augusto149@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"3479880643352264"},{"tipo":"RESEARCHERID","identificador":"J-5753-2015"},{"tipo":"SCOPUSID","identificador":"6603988726"}],"instituicoes":[{"codigo":"065800000000","tipo":"Origem","sigla":"IBU","nome":"Instituto Butantan","siglaMacro":null,"nomeMacro":null},{"codigo":"065800000000","tipo":"Destino","sigla":"IBU","nome":"Instituto Butantan","siglaMacro":null,"nomeMacro":null},{"codigo":"001400000006","tipo":"Instituto de Pesquisa","sigla":"FUNED","nome":"Fundação Ezequiel Dias","siglaMacro":null,"nomeMacro":null},{"codigo":"002900000003","tipo":"Instituto de Pesquisa","sigla":"MPEG","nome":"Museu Paraense Emílio Goeldi","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Instituto de Pesquisa","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Instituição de Ensino Superior","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008300000001","tipo":"Instituição de Ensino Superior","sigla":"UFPB","nome":"Universidade Federal da Paraíba","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Instituição de Ensino Superior","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"065800000000","tipo":"Executora/Sede","sigla":"IBU","nome":"Instituto Butantan","siglaMacro":null,"nomeMacro":null},{"codigo":"204400000003","tipo":"Instituição de Ensino Superior","sigla":"UEFS","nome":"Universidade Estadual de Feira de Santana","siglaMacro":null,"nomeMacro":null},{"codigo":"404300000004","tipo":"Instituição de Ensino Superior","sigla":"FIT","nome":"Faculdades Integradas do Tapajós","siglaMacro":null,"nomeMacro":null},{"codigo":"832500000009","tipo":"Instituição de Ensino Superior","sigla":"UENF","nome":"Universidade Estadual do Norte Fluminense Darcy Ribeiro","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Toxinas, genômica, imunobiológicos, hemostasia, biotecnologia, proteômica","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1681927.38},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":937099.94},{"elementoOrcamentario":{"codigo":"08","nome":"TAXA DE BANCADA"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2400},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1173168.74}]}