{"numeroProcesso":"573876/2008-8","dataInicioVigencia":"06/11/2009","dataTerminoVigencia":"30/09/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"21005001","grandeArea":"Ciências Biológicas","area":"Farmacologia","subarea":"Farmacologia Bioquímica e Molecular","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT em Dengue","objetivo":null,"resumo":"Portugues:\r\nA dengue é causada por um vírus que pertence à família Flaviviridae com quatro sorotipos conhecidos: DEN-1, DEN-2, DEN-3, e DEN-4. No momento há 2.5 bilhão pessoas - dois quintos da população mundial - em risco de ser contaminada pela dengue. A Organização Mundial de Saúde (WHO) estima que 50-100 milhão casos novos ocorrem a cada ano. A dengue é caracterizada pela WHO (http://www.who.int/tdr/diseases/default.htm) como uma doença classe I (emergente ou doenças descontroladas para as quais não há nenhum controle ou tratamento eficaz aprovado e para quais o foco deve ser a aquisição de novos conhecimentos e novos ferramentas para o controlo dessas enfermidades). A dengue é o arborvírus mais importante no Brasil e ocorre em todas as cidades onde o mosquito do Aedes aegypti é endêmico (referência - Ministério de Sanidade brasileiro, 2008). Desde a introdução do vírus da dengue tipo- 1 (DENV-1) no Rio de Janeiro em 1986, quando causou uma epidemia febril com mais de 3 milhões de pessoas contaminadas, a dengue vem aumentando no Brasil. A preocupação da população com a dengue é enorme e é, de fato, importante que os cientistas brasileiros que trabalham na área forneçam à sociedade brasileira o conhecimento e os instrumentos que são necessários para impedir que a dengue permaneça como um problema de mundo subdesenvolvido. Certamente, os membros deste instituto acreditam que o trabalho em conjunto pode fornecer conhecimento e instrumentos para o Brasil encarar a dengue como uma nação desenvolvida. Portanto, a missão, assim como o objetivo principal do Instituto Nacional Pesquisa da Dengue (INPEDE) é desenvolver pesquisas científicas de alta qualidade no campo da Dengue para fornecer conhecimento aplicado e básico e tecnologia que são necessários para o controle e tratamento da Dengue e seu vetor no Brasil. Para atingir essa meta, nós unimos força entre os melhores pesquisadores que trabalham com Dengue no Brasil com o propósito de fortalecer colaborações existentes e encontrar os temas principais que nós consideramos relevantes que deveram ser solucionados em pequeno, médio e longo prazo. a longo prazo, é objetivo deste Instituto:\r\n- Reunir os melhores cientistas que trabalham no campo da dengue no Brasil \r\n- Torna-se um centro nacional e internacional reconhecido para a pesquisa da dengue; \r\n- Torna-se um centro de depósito de conhecimento na área da Dengue possibilitando a colaboração com grupos nacionais e internacionais; \r\n- Fornecer ciência e  tecnologia para o desenvolvimento de novas ferramentas para o controle da infecção e da doença. \r\n\r\nEnglish:\r\nDengue is caused by a virus - the Dengue virus  that belongs to the family Flaviviridae and there are four known serotypes: DEN-1, DEN-2, DEN-3, and DEN-4. There are now some 2.5 billion people  two fifths of the world's population  at risk from dengue and the World health Organization (WHO) estimates that 50-100 million new cases occur every year. Dengue is characterized by WHO (http://www.who.int/tdr/diseases/default.htm) as a class I disease (Emerging or uncontrolled diseases for which there is no effective control or treatment proven and for which the research focus should be on the acquisition of new knowledge and the design of new disease control tools and systems). Dengue is the most important arborvirus in Brazil and occurs in all cities where the mosquito Aedes aegypti is endemic (Brazilian Ministry of Health, 2008). Since the introduction of Dengue type 1 (DEN-1) in Rio de Janeiro in 1986, when it caused a marked febrile epidemic with more than 3 million people infected, dengue has been on the increase. The Brazilian population is extremely worried about the situation of dengue, especially after the severe epidemic that occurred in Rio de Janeiro. It is, hence, important that Brazilian scientists that work in the area provide to the Brazilian society the knowledge and instruments which are needed for preventing dengue from staying as a problem of the underdeveloped world. Indeed, the members of this Institute believe that working together we may be able to provide the knowledge and instruments for Brazil to face dengue as a real developed nation. Thus, the mission and major objective of the National Institute for Dengue Research (INPEDE) is to perform scientific research of the highest quality in the Dengue field to provide the basic and applied knowledge and technologies that are necessary for control and treatment of dengue and its vector in Brazil. To achieve this major goal, we have joined the forces of major scientists working in field of dengue in Brazil in a proposal which aims to strengthen existing collaborations and to find major issues we find relevant to solve in the short, medium and long term. In the long term, this Institute has the objective of:\r\n-\tCongregating the best scientists working in the Dengue field in Brazil\r\n-\tBecoming a recognized national and international center for Dengue research;\r\n-\tBecoming a depository of Dengue-related tools for collaboration with national and international partners;\r\n-\tProviding the science and technology for the development of novel tools to control the infection and the disease."},"emailContato":"mmtex.ufmg@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"1316412551645220"},{"tipo":"RESEARCHERID","identificador":"A-4587-2008"}],"instituicoes":[{"codigo":"033300000002","tipo":"Origem","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Destino","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"000105000000","tipo":"Instituição de Ensino Superior","sigla":"HUUFMA","nome":"Hospital Universitário da Universidade Federal do Maranhão","siglaMacro":"UFMA","nomeMacro":"Universidade Federal do Maranhão "},{"codigo":"001400000006","tipo":"Instituto Tecnológico","sigla":"FUNED","nome":"Fundação Ezequiel Dias","siglaMacro":null,"nomeMacro":null},{"codigo":"003906000003","tipo":"Instituto Tecnológico","sigla":"CPQRR","nome":"Centro de Pesquisas René  Rachou","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"006730000000","tipo":"Instituição de Ensino Superior","sigla":"FMRP","nome":"Faculdade de Medicina de Ribeirão Preto","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"008900000002","tipo":"Instituição de Ensino Superior","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Executora/Sede","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"195600000004","tipo":"Instituto Tecnológico","sigla":"HEMOPE","nome":" Fundação de Hematologia e Hemoterapia de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"408900000008","tipo":"Instituição de Ensino Superior","sigla":"UFSJ","nome":"Universidade Federal de São João Del-Rei","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"inflamacao, aedes, dengue","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1264810.34}]}