{"numeroProcesso":"573733/2008-2","dataInicioVigencia":"19/11/2009","dataTerminoVigencia":"31/01/2018","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10701001","grandeArea":"Ciências Exatas e da Terra","area":"Geociências","subarea":"Geologia","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FC","nome":"Edital 15/2008 - Demanda Espontânea - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Geociências da Amazônia","objetivo":null,"resumo":"INSTITUTO DE GEOCIÊNCIAS DA AMAZÔNIA\r\nPROJETO DE PESQUISA: Magmatismo, evolução crustal e metalogênese da Amazônia.\r\nSíntese do Projeto\r\nO instituto tem por missão aprofundar em diferentes domínios da Amazônia as pesquisas sobre a sua evolução crustal, contribuindo para esclarecer como se deu a formação do Cráton Amazônico. Tais pesquisas devem se apoiar em estudos em áreas-chave das principais províncias tectônicas do cráton, de modo a permitir testar os modelos evolutivos existentes e levar à proposição de novos modelos, que incluam uma avaliação das possíveis correlações das províncias do cráton com províncias de mesma idade de outros domínios pré-cambrianos da Plataforma Sulamericana ou mesmo de outros continentes. Estudos estruturais, geoquímicos, petrológicos e geocronológicos das associações magmáticas serão fundamentais para definir o ambiente tectônico de cada uma das províncias do cráton e permitirão avaliar o potencial metalogenético dessas associações. A caracterização das diferentes séries magmáticas arqueanas e proterozóicas deverá permitir avanços expressivos na compreensão da sua petrogênese e do seu papel na evolução crustal. Serão efetuados, em paralelo, estudos metalogenéticos dos principais depósitos minerais do cráton, buscando-se compreender a ligação entre eles e as séries magmáticas e ambientes tectônicos. Serão estudados, tanto os depósitos formados no Arqueano e Proterozóico, quanto os gerados no Cenozóico, por concentrarem as principais jazidas conhecidas. Isto implicará estudar os processos de evolução atuantes no Cenozóico para a compreensão da evolução de rochas desta era e a aplicação de métodos específicos para a determinação de suas idades. \r\n\tEm termos laboratoriais, prevê-se a instalação e funcionamento em rotina de equipamentos modernos de microanálise, incluindo dois laboratórios de microscopia eletrônica de varredura (já em operação plena na UFPA e no MPEG, o primeiro dotado de catodo-luminescência) e um laboratório de microssonda eletrônica (projeto aprovado pelo Pro-infra e em fase de instalação na UFPA), os quais devem fornecer amplo apoio para o desenvolvimento das pesquisas mineralógicas, petrológicas, geocronológicas e metalogenéticas dos diferentes grupos participantes. Quanto à geocronologia e geologia isotópica, prevê-se o funcionamento em rotina no Laboratório de Geologia Isotópica da UFPA (Pará-Iso) do Espectrômetro de Massa multi-coletor com Fonte de plasma induzido acoplado com Abrasão a Laser e (LA-ICP-MS), equipamento este adquirido por meio da rede Geochronos e em fase final de instalação. Além disso, propõe-se a aquisição de um novo espectrômetro de massa para renovar a infra-estrutura e ampliar a capacidade analítica do laboratório e permitir a implantação de novos métodos. O Laboratório de Petrologia Magnética deverá ser modernizado e ampliado com a aquisição e instalação de equipamentos para medidas de suscetibilidade magnética, desmagnetização térmica e anisotropia de suscetibilidade magnética. O Laboratório de Mineralogia Aplicada será aquinhoado com um espectrógrafo Mössbauer. Finalmente, os estudos metalogenéticos deverão ser reforçados com a aquisição de um microscópio de luz infra-vermelha e acessórios para exame de inclusões fluidas em minerais opacos, e de outra platina de resfriamento-aquecimento para atender à grande demanda de análises microtermométricas. Ademais, está em fase de instalação na Faculdade de Física da UFPA um espectrômetro Raman, adquirido com recursos do Pro-Infra, no qual constituintes de inclusões fluidas, gases em especial, podem ser analisados. O grupo de Evolução Crustal e Metalogênese da UNICAMP será contemplado com sistema de microtermometria, microscópio petrográfico com câmera digital e máquinas para corte de seções delgadas.\r\n\r\nInstitute of Geosciences of Amazônia\r\nResearch Project: Magmatism, crustal evolution and metallogenesis in Amazônia\r\nSummary of the project\r\n\tThe aim of the Institute is to study the crustal evolution of different domains within Amazonia in order to understand the formation of the Amazon Craton. The research will depend on studies of type areas within the main tectonic provinces of the craton. These studies will allow  current models of evolution to be tested, and will lead to new proposals which will include correlations of provinces in the craton with those of similar age, not only in the South American Platform but also in other continents.\r\nStructural, geochemical, petrological and geochronological studies of the magmatic associations in the craton will be fundamental for the definition fo the tectonic environment of the individual provinces within the craton, and will allow the metallogenetic potential of these associations to be evaluated. The characterization of different archaean and proterozoic magmatic series must lead to significant advances in the understanding of their petrogenesis as well as their role in crustal evolution.\r\nAt the same time, studies of the metallogenesis of the main mineral  deposits of the craton will attempt a definition of their connections with the magmatic series and their tectonic environments. Archaean, proterozoic and cenozoic occurrences will be studied since these include the most important known deposits. It will be necessary to understand the processes of evolution which acted during the Cenozoic to understand the evolution of these rocks, and of specific methods necessary to determine their ages.  \r\nAs far as laboratory facilities are concerned, the installation and adoption of routine methods of microanalysis, including those already in operation (scanning electron microscopes  at the UFPA, which has cathodo-luminescence capacities, and at the MPEG),  as well as the electron microprobe facility which has been approved by Pro-infa and is being installed at the UFPA, will allow completely adequate support for the different research projects of interest to the different participating groups.\r\n Routine operation  of the Isotope Geology Laboratory of the UFPA (Pará-Iso) which has a multi-collector, laser ablation ICP mass spectrometer (LA-ICP-MS) obtained through agreements with the Geochronos network, and is undergoing the final phases of installation.\r\nTo complement this situation we propose that a new mass spectrometer should be acquired to permit a substantial increase of the capacity of the laboratory to satisfy increasing demands.\r\nThe Magnetic Petrology Laboratory will be brought up to date with the aquisition and instalation of instruments for measuring magnetic suscepitibility, thermal demagnetization, and anisotropy of magnetic susceptibility studies. The Laboratory of Applied Mineralogy will be equipped with a Mössbauer spectrograph.  Finally, the metallogenetic studies should be complemented by the acquisition of an infrared microscope and accessories for the analysis of fluid inclusions within opaque minerals.\r\nA Raman spectrometer, acquired with funds from the CT-Infra, is being installed in the Physics Faculty of the UFPA, in which the chemical components of fluid inclusions, including gaseous components, can be analyzed. Finally, the group of Crustal Evolution and Metallogenesis of the UNICAMP will receive a microthermometric system, a petrographic microscope with digital camera, and equipment fo the fabrication of thin sections.\r\n\r\n"},"emailContato":"robdal@ufpa.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"2158196443144675"},{"tipo":"SCOPUSID","identificador":"24314990500"}],"instituicoes":[{"codigo":"004400000000","tipo":"Origem","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Destino","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Instituição de Ensino Superior","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"002900000003","tipo":"Instituto de Pesquisa","sigla":"MPEG","nome":"Museu Paraense Emílio Goeldi","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Executora/Sede","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008200000000","tipo":"Instituição de Ensino Superior","sigla":"UFAM","nome":"Universidade Federal do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"015106000002","tipo":"Empresa","sigla":"CPRM/PA","nome":"Superintendência de Belém","siglaMacro":"CPRM/DF","nomeMacro":"Companhia de Pesquisa de Recursos Minerais"},{"codigo":"033200000000","tipo":"Instituição de Ensino Superior","sigla":"UFMT","nome":"Universidade Federal de Mato Grosso","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Cráton Amazônico, Geocronologia, Geologia Isotópica, Metalogênese, Evolução crustal, Magmatismo","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":617540.69}]}