{"numeroProcesso":"573628/2008-4","dataInicioVigencia":"17/04/2009","dataTerminoVigencia":"16/04/2014","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30303001","grandeArea":"Engenharias","area":"Engenharia de Materiais e Metalúrgica","subarea":"Metalurgia de Transformação","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FB","nome":"Edital 15/2008 - Demanda Espontânea - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"Instituto Nacional de Engenharia de Superfícies","objetivo":null,"resumo":"Resumo\r\nA engenharia de superfícies é usada em larga escala nos sistemas produtivos de países com altos índices de desenvolvimento industrial. Trata-se da tecnologia de preparação e modificação das superfícies de componentes de engenharia para cumprir funções específicas dentro de uma aplicação, em geral sem modificar significativamente as dimensões dos componentes para a aplicação projetada. O presente projeto visa conhecimento científico, inovação e desenvolvimento sustentável nesses segmentos industriais do país mediante: a) formação de recursos humanos com excelência em pesquisa fundamental e em desenvolvimento de processos e produtos; b) inserção de tais processos, produtos e recursos humanos no sistema produtivo industrial do país, bem como criação de novos empreendimentos de base tecnológica; c) transferência de conhecimento para a sociedade. A equipe deste projeto já transfere sistematicamente os conhecimentos e desenvolvimentos de suas pesquisas para indústrias de base tecnológica. Vários membros do presente projeto são dirigentes de empresas de alta tecnologia, além de serem pesquisadores de Universidades ou Centros de Pesquisa. A unidade e coerência temática do presente projeto é assegurada pela base científica comum a todos os processos e produtos industriais nele envolvidos. A diversificação dos objetos específicos de pesquisa e dos métodos específicos empregados é essencial para promover o avanço do conhecimento, tendo em vista que se trata de uma área de pesquisa fortemente interdisciplinar. Serão investigadas neste Projeto as áreas da engenharia de superfícies que tratam de: 1) funcionalização, 2) proteção e 3) metrologia, todas elas a serem investigadas tanto do ponto de vista científico quanto do desenvolvimento tecnológico. Mais especificamente, serão investigados os seguintes temas: a) Funcionalização de superfícies para biosensibilização e biocompatibilização, b) Funcionalização de superfícies por radiação UV-VUV e síncrotron e por irradiação com íons, Funcionalização de superfícies de sílicas híbridas nanoestruturadas, c)  Funcionalização de superfícies para passivação elétrica de semicondutores, d) Funcionalização de superfícies para adesão, e) Proteção por revestimento da superfície, f)  Proteção por modificação da superfície, controle de atrito e desgaste (interações de superfícies em movimento  nanotribologia), g)   Metrologia específica para superfícies (nanometrologia).\r\n A cooperação científica entre os membros do presente projeto já é apreciável, tendo em vista a atuação prévia e também a atual na Rede Nacional de Pesquisa em Materiais Nanoestruturados e na Rede Nacional de Revestimentos Nanoestruturados, as quais foram coordenadas, respectivamente, pelo coordenador e vice-cordenador desse projeto. \r\nAs metas são: a) Ampliar a pesquisa cooperativa na área de revestimentos da superfície de aços com DLC, a-C(H) e afins, buscando novas aplicações nas indústrias do petróleo, automotiva, biomédica, odontológica e espacial, b) Inserir os resultados do item a. nas empresas em operação e ampliar muito a rede de empresas que utilizam tais resultados, c) Ampliar a pesquisa em revestimentos nanolaminados, nanolaminados-duplex (nitretação a plasma do aço seguida de deposição do nanolaminado) e, sobretudo, revestimentos para aplicações mecânicas (corte e conformação) em altas temperaturas. Desenvolver equipamentos específicos como o que está sendo finalizado na cooperação SIMECS-UCS-Rede Nacional de Pesquisas em Revestimentos Nanoestruturados. Motivar e treinar usuários da indústria metal-mecânica. Realizar workshops específicos com especialistas internacionais nessas aplicações, d) Ampliar a pesquisa do processamento a plasma da superfície de materiais, incluindo novas áreas como nitretação da superfície de cerâmicas ultra-duras, endurecimento da superfície de polímeros, nitretação de tecidos e outras. Buscar aplicações e associações na indústria de próteses para medicina e odontologia e na indústria de plásticos, e) Desenvolver processos e produtos para a indústria biomédica, tais como sensores e dispositivos integrados biocompatíveis, mediante funcionalização da superfície de diferentes materiais, tais como o carbeto de silício, e assim aproveitando a experiência de dez anos da equipe proponente nesse semicondutor. Fomentar empreendimentos industriais de base tecnológica nessa área mediante a organização de workshops envolvendo profissionais da área biomédica, f) Ampliar as atividades de pesquisa na área de adesão, inserindo os resultados nos sistemas industriais materiais de fricção, indústria do petróleo, automotiva, aeroespacial, de polímeros, em particular de embalagens protetoras, revestimentos protetores e decorativos de metais, polímeros e cerâmicas, coureiro-calçadista e vários outros sistemas produtivos que dependem de adesão, g) Ampliar as atividades de pesquisa na área de funcionalização para passivação elétrica de semicondutores, integrando as atividades do Instituto Nacional de Engenharia de Superfícies com as atividades do CEITEC e reforçando a apreciável cooperação internacional que já existe com as indústrias produtoras de dispositivos semicondutores avançados, formalizando a integração do Instituto Nacional com a International SEMATECH Co.\r\nOutra ênfase do trabalho será a transferência de conhecimentos para a sociedade, com o objetivo de: a)  ampliar a formação científico-tecnológica de estudantes de nível médio e superior ao introduzir conceitos atualizados sobre os fundamentos e as aplicações da engenharia de superfícies, b) atrair jovens talentos para a pesquisa na área de atuação do Instituto, despertando a curiosidade dos estudantes de nível médio e superior ao mostrar o potencial da área, c) incentivar o surgimento de novos produtos e processos, bem como de novos empreendimentos de base tecnológica, d) Conscientizar o cidadão da sociedade tecnológica em que vivemos da importância e permeação da engenharia de superfícies na sua vida.\r\n\r\nAbstract\r\nSurface engineering is widely used on industrial production in developed countries.  Surface engineering is the technology of preparation and modification of engineering devices that fulfills specific functions without significant change in the component dimensions. It provides technological advantage and produces effective solutions in the following industrial sectors highlighted in the Plan of Action 2007-2010: Science, Technology and Innovation for National Development: Biotechnology, Nanotechnology, Information and Communication technology, Health, Energy, Oil Industry, Space Program, and  Nuclear Plants. The current proposal envisions the development of new scientific knowledge that will result in innovative and sustainable development in the following industrial segments of Brazil: a) education and training in basic science as well as development of highly qualified  professionals, b)introduction of new products, processes, and professional skills in the industrial sector, as well as, incubating new enterprises; and c) transfer of knowledge and technology to the society. Effectively, the researchers in this project already have the experience of transferring  knowledge and developments of their research to the technological industries. The members of the present project are managers of high technology companies, besides being researchers in Universities or Research Centers. The coherence of the present project is assured by the scientific basis common to all industrial processes and products involved. The diversification of specific objects of research and employed methods is essential to promote the advance of knowledge, bearing in mind that this is a strongly interdisciplinary research area. this project is aimed at investigating the 1) functionalization, 2) protection and 3) metrology of surfaces from both fundamental and technological standpoints. Specifically, the following points shall be addressed within the framework of this project: a) Surface functionalization for sensor and biomaterials applications; b) Surface functionalization by UV-VUV and synchrotron radiation; c)  Functionalization of nanostructured hybrid silica surfaces; d) Surface functionalization for passivation of electric semiconductors; e) Surface functionalization for tunable adhesion behavior; f) Protection by surface coating; g) Protection by surface modification; h) Research and control of friction and wear (interactions between surfaces in relative motion - nanotribology); i) Metrology for surfaces (nanometrology).\r\nThe scientific cooperation between the members of this project is already considerable, considering prior work and also current work in national research networks. Workshops are common, as well as the annual meetings of National Network of Nanostructured Coatings (Rede Nacional de Revestimentos Nanoestruturados).\r\nShort Term Goals are: a) Interactive forum of the National Institute of Surface Engineering in the www; b) Undergraduate courses, theoretical-practical, that will be taught jointly to students of Engineering, Physics, and Chemistry, and, mainly, of courses to form high level technologists; c) Interinstitutional Program of Professionalizing Masters in Surface Engineering, whose main public will be professionals of the concerned industries; d) International Symposium in Surface Engineering in Brazil, to be held as one of the symposia of the Annual Meetings of the Brazilian Society of Research in Materials (SBPMat, filiated to MRS) and to include in it a Section of Transfer of Knowledge to Society. Resources foreseen in the present Project will be used to allow participation of students in the Symposium. \r\nMedium Term Goals are: a) To produce scientific knowledge relevant to the concerned  areas; b) To form graduate human resources in an integrated way with the brazilian industrial system, public and private, and with the national system of teaching; c) To use human resources and innovative discoveries to stimulate new industrial companies of technological basis; d) To produce patents of processes and products in the area of surface engineering. A quantitative goal is to register two patents per year by members or laboratories of the  Institute; e) To develop products and processes for the biomedical and odontological, technology of information (microelectronics, supporting the CEITEC), petrol, petrochemical (heterogeneous catalysts), polimers (industrial and biopolimers), space, automotive, and metal-mechanic among other industries; f) To develop products and processes for the renewal of the nuclear industry. g) Scientific publications. In this item it is also possible to establish a quantitative goal, corresponding to a productivity of two articles per year per main researcher in indexed international magazines. Besides, it is possible to establish a goal for the final term of this project: that 25% of these publications are co-authored by researchers or students of different laboratories associated to this Institute; h) Organization  of half a day Workshops designed  for students of technical schools and/or high schools, followed by demonstrations and practices in the laboratories of the National Institute of Surface Engineering; i) Organization of one day  Workshops designed for managers of industrial companies, followed by demonstrations and practices in the laboratories of the National Institute of Surface Engineering; j) Organization of three days Workshops for the researchers and technical staff of industrial sector about specific subjects in the scope of the National Institute of Surface Engineering. \r\nThe Long Term Goals is to to simulate and to synthesize functionalized surfaces, which bear adequate electrical, tribological, catalytical, and hidrophobical properties, as well as of adhesion, biocompatibility, biosensitivity, and resistance to corrosion and to oxidation. \r\nAnother emphasis of the project is to transfer knowledge to society aiming at: a) To contribute to the improvement of the scientific and technological education of high school and university students by introducing them to updated concepts of surface engineering fundamentals and applications; b) To attract young talent to research on surface engineering, by arousing students curiosity and showing the potential of the area; c) To encourage the development of new products and processes and the creation of new technology-based companies; d) Making the citizens of our technological society aware of the impact of surface engineering in their lives. \r\n\r\n\r\n\r\n\r\n\r\n\r\n"},"emailContato":"israel.baumvol@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"7503942249157750"},{"tipo":"SCOPUSID","identificador":"7006173824"}],"instituicoes":[{"codigo":"019200000005","tipo":"Origem","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Destino","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"000502001011","tipo":"Instituição de Ensino Superior","sigla":"UFF","nome":"Departamento de Física","siglaMacro":"UFF","nomeMacro":"Universidade Federal Fluminense"},{"codigo":"000612000001","tipo":"Instituição de Ensino Superior","sigla":"PUC-RS","nome":"Faculdade de Física","siglaMacro":"PUCRS","nomeMacro":"Pontifícia Universidade Católica do Rio Grande do Sul"},{"codigo":"004301002005","tipo":"Instituição de Ensino Superior","sigla":"UFSC","nome":"Departamento de Química","siglaMacro":"UFSC","nomeMacro":"Universidade Federal de Santa Catarina"},{"codigo":"006703000003","tipo":"Instituição de Ensino Superior","sigla":"USP/IF","nome":"Instituto de Física","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007903000005","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Instituto de Física Gleb Wataghin","siglaMacro":"UNICAMP","nomeMacro":"Universidade Estadual de Campinas"},{"codigo":"007908000003","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Faculdade de Engenharia Mecânica","siglaMacro":"UNICAMP","nomeMacro":"Universidade Estadual de Campinas"},{"codigo":"008702002009","tipo":"Instituto de Pesquisa","sigla":"LAS","nome":"Laboratório Associado de Sensores e Materiais","siglaMacro":"INPE","nomeMacro":"Instituto Nacional de Pesquisas Espaciais"},{"codigo":"011100000008","tipo":"Instituição de Ensino Superior","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Executora/Sede","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"019201000009","tipo":"Instituição de Ensino Superior","sigla":"UFRGS","nome":"Instituto de Física","siglaMacro":"UFRGS","nomeMacro":"Universidade Federal do Rio Grande do Sul"},{"codigo":"019204000000","tipo":"Instituição de Ensino Superior","sigla":"UFRGS","nome":"Instituto de Química","siglaMacro":"UFRGS","nomeMacro":"Universidade Federal do Rio Grande do Sul"},{"codigo":"019205003002","tipo":"Instituição de Ensino Superior","sigla":"UFRGS","nome":"Departamento de Engenharia Mecânica","siglaMacro":"UFRGS","nomeMacro":"Universidade Federal do Rio Grande do Sul"},{"codigo":"028700000003","tipo":"Empresa","sigla":"PETROBRAS","nome":"Petróleo Brasileiro - Rio de Janeiro - Matriz","siglaMacro":null,"nomeMacro":null},{"codigo":"033706000001","tipo":"Instituição de Ensino Superior","sigla":"UFRN","nome":"Centro de Ciências Exatas","siglaMacro":"UFRN","nomeMacro":"Universidade Federal do Rio Grande do Norte"},{"codigo":"081100000009","tipo":"Instituição de Ensino Superior","sigla":"UCS","nome":"Universidade de Caxias do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"081600000008","tipo":"Empresa","sigla":"EATON","nome":"Eaton - Divisão de Transmissões","siglaMacro":null,"nomeMacro":null},{"codigo":"119305000001","tipo":"Instituição de Ensino Superior","sigla":"UDESC","nome":"Centro de Ciências Tecnológicas","siglaMacro":"UDESC","nomeMacro":"Universidade do Estado de Santa Catarina"},{"codigo":"475600000009","tipo":"Instituição de Ensino Superior","sigla":"FEEVALE","nome":"Universidade Feevale","siglaMacro":null,"nomeMacro":null},{"codigo":"493900000002","tipo":"Empresa","sigla":"CVD","nome":"Clorovale Diamantes Indústria e Comércio","siglaMacro":null,"nomeMacro":null},{"codigo":"690300000000","tipo":"Empresa","sigla":"AÇOS VILLARES","nome":"Aços Villares - Matriz","siglaMacro":null,"nomeMacro":null},{"codigo":"985600447029","tipo":"Empresa","sigla":"TECNOHARD","nome":"Tecnohard Ind. Metalúrgica Ltda.","siglaMacro":null,"nomeMacro":null},{"codigo":"IZA900000004","tipo":"Empresa","sigla":"PLASMA","nome":"Plasmar Tecnologia Metalúrgica","siglaMacro":null,"nomeMacro":null},{"codigo":"IZXI00000007","tipo":"Empresa","sigla":"TRAMONTINA","nome":"Tramontina Bélem","siglaMacro":null,"nomeMacro":null},{"codigo":"IZZC00000002","tipo":"Empresa","sigla":"GRENDENE","nome":"Grendene","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"funcionalização, proteção, engenharia de superficies, metrologia de superfícies, inovação","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":585601.45},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1093546.51},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":99523.47}]}