{"numeroProcesso":"573894/2008-6","dataInicioVigencia":"17/04/2009","dataTerminoVigencia":"31/12/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10604006","grandeArea":"Ciências Exatas e da Terra","area":"Química","subarea":"Química Analítica","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FB","nome":"Edital 15/2008 - Demanda Espontânea - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"Instituto Nacional de Ciências e Tecnologias Analíticas Avançadas - INCTAA","objetivo":null,"resumo":"RESUMO\r\n\r\nO Instituto Nacional de Ciências e Tecnologias Analíticas Avançadas (INCTAA) vem, dentro de uma abordagem contemporânea inter e multidisciplinar, desencadear ações sinérgicas que levem ao avanço científico e à inovação da tecnologia, da instrumentação e dos métodos analíticos para enfrentar os desafios atuais que se impõem nas mais diversas áreas do conhecimento e de interesse ao desenvolvimento econômico e social do Brasil. Dentre elas, podem ser citadas: a ambiental, de novos materiais e da nanotecnologia (no seu uso e conseqüências ambientais, ainda desconhecidas), a biológica, do controle de qualidade de produtos e processos das indústrias (por exemplo, farmacêutica, petroquímica e de combustíveis fósseis e combustíveis renováveis), de comercialização de alimentos e produtos agrícolas, e na área forense. Estas áreas permitirão um amplo leque de atuação do Instituto, que possibilitará a solução de problemas analíticos prioritários ao país e relevantes à perenização do momento favorável de crescimento econômico e social, tanto por meio de avanços científicos e tecnológicos significativos, como por meio da formação de recursos humanos qualificados. \r\n\r\nAlém disso, o INCTAA vem propor que sua atuação: a) resulte na formação de recursos humanos em nível de graduação e de pós-graduação, b) proponha e promova melhorias nos currículos de graduação, dentro desta abordagem multidisciplinar das Ciências e Tecnologias Analíticas, c) reduza as desigualdades regionais, d) sirva de ambiente indutor para novos e ambiciosos projetos que requerem o envolvimento sinérgico e em rede dos pesquisadores e dos grupos integrantes e, e) atue simultaneamente ou antecipadamente, no suporte analítico à demanda gerada pelos setores tecnológicos nacionais no que se refere a novos processos e produtos resultante de pesquisa inovadora, justificando a adjetivação avançada presente em sua identificação.\r\n\t\r\nAlém do desenvolvimento de uma série de ações específicas de curto prazo objetivando as metas acima, o INCTAA irá implementar mecanismos de transferência de conhecimentos gerados por meio da sua atuação para o setor produtivo de forma a aumentar a competitividade das empresas nacionais. \r\n\t\r\nAinda no âmbito da divulgação de sua atuação e dentro do seu escopo, o INCTAA irá proporcionar uma série de cursos e treinamentos direcionados a estudantes de pós-graduação e de graduação e aos técnicos, com o objetivo de divulgar as ciências e tecnologias analíticas em sua visão contemporânea. Estes cursos servirão também para a seleção de alunos talentosos que poderão ser, em médio e longo prazos, agregados ao INCTAA ou incentivados a uma carreira na indústria e em centros de pesquisa.\r\n\t\r\nO INCTAA servirá de base para promover uma colaboração científica/tecnológica intensa envolvendo seus pesquisadores principais, colaboradores e seus alunos, bem como os setores industriais direta ou indiretamente relacionados com sua proposta. \r\n\r\nABSTRACT\r\n\r\nThe National Institute of Advanced Analytical Science and Technology (INCTAA) will foster synergistic actions, within a modern inter and multi-disciplinary approach, leading to scientific advancements and technological innovations of analytical instrumentation and methods to face the challenges that arise nowadays in several fields of interest to the social and economic development of Brazil. Among these fields, it is worth citing: environment, new materials and nanotechnology (concerning its use and environmental impact, still unknown), biology, quality control of industrial products and processes (such as those of the pharmaceutical, petrochemical and fossil/renewable fuel sectors), commercialization of food and agricultural products, and forensic investigation. By meeting the demands from these various areas, the Institute shall provide solutions to analytical problems of priority to the country, which will be of value to maintain the current trend of social and economic growth, by means of both a significant scientific and technology advancement and the formation of qualified human resources.\r\n\r\nThe implementation of INCTAA will result in: a) formation of human resources in graduate and post-graduate levels, b) proposition and promotion of improvements in the curriculum of undergraduate courses, within the proposed multi-disciplinary approach to Analytical Science and Technology, c) reduction of regional disparities, d) creation of an inductive environment for new and daring projects that require the involvement of the researchers and their groups in a synergistic network collaboration, and e) simultaneous or anticipated actions to provide analytical support to the demand created by national technological sectors with respect to new processes and products resulting from innovative research, justifying the adjective advanced in its identification.\r\n\r\nIn addition to the development of several specific short-term actions to address these goals, INCTAA shall endeavour to transfer the knowledge resulting from its lines of action to the private sector in order to improve the competitiveness of national companies.\r\n\r\nWithin its scope, INCTAA will also provide various courses and training programs directed to graduate and undergraduate students, as well as technicians, in order to disseminate a contemporary vision of analytical science and technology. These courses will also serve the purpose of selecting talented students, who may be aggregated to INCTAA in the medium and long terms, or motivated to follow careers in the industry or in research centres.\r\n\r\nINCTAA will serve as a basis to promote an intense scientific/technological cooperation among its main researchers, national and international collaborators, students, as well as industrial sectors directly or indirectly related to the Institute proposal. \r\n\r\n"},"emailContato":"pasquini@iqm.unicamp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"6741344424648342"},{"tipo":"RESEARCHERID","identificador":"D-5357-2012"},{"tipo":"SCOPUSID","identificador":"35507950000"}],"instituicoes":[{"codigo":"007905005004","tipo":"Origem","sigla":"UNICAMP","nome":"Departamento de Química Analítica","siglaMacro":"UNICAMP","nomeMacro":"Universidade Estadual de Campinas"},{"codigo":"007905005004","tipo":"Destino","sigla":"UNICAMP","nome":"Departamento de Química Analítica","siglaMacro":"UNICAMP","nomeMacro":"Universidade Estadual de Campinas"},{"codigo":"002108005000","tipo":"Instituição de Ensino Superior","sigla":"UFPE","nome":"Departamento de Engenharia Química","siglaMacro":"UFPE","nomeMacro":"Universidade Federal de Pernambuco"},{"codigo":"006706000004","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Instituto de Química","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007905005004","tipo":"Executora/Sede","sigla":"UNICAMP","nome":"Departamento de Química Analítica","siglaMacro":"UNICAMP","nomeMacro":"Universidade Estadual de Campinas"},{"codigo":"008301004000","tipo":"Instituição de Ensino Superior","sigla":"UFPB","nome":"Departamento de Química","siglaMacro":"UFPB","nomeMacro":"Universidade Federal da Paraíba"},{"codigo":"009200000008","tipo":"Empresa","sigla":"EMBRAPA","nome":"Empresa Brasileira de Pesquisa Agropecuária","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Instituição de Ensino Superior","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"021000000003","tipo":"Instituto de Pesquisa","sigla":"DPF","nome":"Departamento de Polícia Federal","siglaMacro":null,"nomeMacro":null},{"codigo":"033005002008","tipo":"Instituição de Ensino Superior","sigla":"UNESP/ARARAQUARA","nome":"Departamento de Química Analítica","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033502006001","tipo":"Instituição de Ensino Superior","sigla":"UFSCAR","nome":"Departamento de Química","siglaMacro":"UFSCAR","nomeMacro":"Universidade Federal de São Carlos"},{"codigo":"033600000008","tipo":"Instituição de Ensino Superior","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null},{"codigo":"033800000001","tipo":"Instituição de Ensino Superior","sigla":"UFRPE","nome":"Universidade Federal Rural de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"047000000007","tipo":"Instituição de Ensino Superior","sigla":"IFPB","nome":"Instituto Federal de Educação, Ciência e Tecnologia da Paraíba - IFPB","siglaMacro":null,"nomeMacro":null},{"codigo":"088200000008","tipo":"Empresa","sigla":"BRASKEM/BA","nome":"Braskem - Camaçari - Eteno","siglaMacro":null,"nomeMacro":null},{"codigo":"089103002008","tipo":"Instituição de Ensino Superior","sigla":"UCG","nome":"Departamento de Matematica e Fisica","siglaMacro":"PUC GOIÁS","nomeMacro":"Pontifícia Universidade Católica de Goiás"},{"codigo":"502700000001","tipo":"Instituição de Ensino Superior","sigla":"IFPE","nome":"Instituto Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"811900000003","tipo":"Instituição de Ensino Superior","sigla":"UFRR","nome":"Universidade Federal de Roraima","siglaMacro":null,"nomeMacro":null},{"codigo":"832501004008","tipo":"Instituição de Ensino Superior","sigla":"UENF","nome":"Laboratório de Ciências Químicas","siglaMacro":"UENF","nomeMacro":"Universidade Estadual do Norte Fluminense Darcy Ribeiro"},{"codigo":"870100000004","tipo":"Instituto do MCT","sigla":"INMETRO","nome":"Instituto Nacional de Metrologia, Qualidade e Tecnologia","siglaMacro":null,"nomeMacro":null},{"codigo":"I22A00000002","tipo":"Instituição de Ensino Superior","sigla":"UFRB","nome":"Universidade Federal do Recôncavo da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"J08S00000008","tipo":"Instituição de Ensino Superior","sigla":"USP-CENA","nome":"UNIVERSIDADE DE SÃO PAULO- CENA","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Materiais de Referência, Tecnologias Analíticas, Química Forense, Ciências Analíticas, Analisadores de Processo, Contaminantes Emergentes","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":697725},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":996521.6},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":537047.34}]}