{"numeroProcesso":"573547/2008-4","dataInicioVigencia":"30/10/2009","dataTerminoVigencia":"31/12/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"21102007","grandeArea":"Ciências Biológicas","area":"Imunologia","subarea":"Imunologia Celular","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT para o Desenvolvimento de Vacinas","objetivo":null,"resumo":"A pesquisa em torno do desenvolvimento de vacinas é uma área de intensa atividade. Infelizmente, a despeito de todos os investimentos, o retorno desta pesquisa, em termos da produção de novos produtos comerciais, ainda é limitado. Este é um problema que se torna maior, uma vez que muitas das doenças infecciosas que afetam nossas populações, e são causas de grandes perdas econômicas, são negligenciadas pelas indústrias farmacêuticas. A nossa principal idéia é propor a criação de um INSTITUTO NACIONAL DE CIÊNCIA E TECNOLOGIA que apóie o desenvolvimento de novas vacinas contra doenças negligenciadas, relevantes para medicina humana e veterinária, que tenham grande impacto na solução de problemas de saúde pública em nosso país. Nós acreditamos que a falta de descobertas de novos produtos nesta área deve-se a dois fatores principais: (i) falta de conhecimento básico e tecnologia para desenvolver vacinas altamente eficientes; e (ii) falta de mecanismos que conectem a pesquisa desenvolvida em laboratórios e as indústrias envolvidas com o desenvolvimento e produção de vacinas válidas comercialmente.\r\nO INSTITUTO NACIONAL DE TECNOLOGIA E DESENVOLVIMENTO DE VACINAS (INTEV) será estruturado em três principais divisões: (I) Divisão de Imunologia Básica; (II) Divisão de Tecnologia de Vacinas; (III) Divisão de Desenvolvimento de Vacinas. A Divisão de Imunologia Básica irá interligar estudos de três principais áreas: (a) Receptores da Imunidade Inata; (b) Mecanismos Imunoregulatórios e (c) Memória Imunológica, todas consideradas críticas na construção de vacinas. A Divisão de Tecnologia de Vacinas será estruturada em três plataformas tecnológicas: (a) Descoberta de Adjuvantes, (b) Descoberta de Antígenos, e (c) Construção de Vacinas. Para realizar os nossos objetivos, teremos um grupo multidisciplinar, composto por cientistas com carreira estabelecida, assim como jovens cientistas com excelente treinamento nas áreas de Bioquímica, Biologia Celular, Medicina Clínica, Imunologia, Microbiologia, Biologia Molecular, Parasitologia, Farmacologia, Virologia e Veterinária, que juntos, tentarão resolver questões fundamentais relacionadas aos estudos sobre vacinas. \r\nFinalmente, a Divisão de Desenvolvimento de Vacinas será constituída de ensaios pré-clínicos e estudos avançados sobre o desenvolvimento de vacinas. Foram selecionadas quatro vacinas para chegarem  a este estágio, sendo elas: vacinas contra dengue, leishmaniose, leptospirose e malária (Plamodium vivax). Estas vacinas foram escolhidas baseando-se nos resultados já obtidos no primeiro estágio deste projeto, na importância dessas doenças em saúde pública e na possibilidade de realização de testes pré-clínicos em humanos. Vacinas para estas quatro doenças serão testadas primeiramente em primatas não-humanos. A vacina contra a leishmaniose, desenvolvida por nosso grupo de pesquisa se encontra em fase III dos testes-clínicos em cães e está próximo de ser lançada no mercado. O nosso grupo está também trabalhando no contato entre indústrias públicas e privadas envolvidas no desenvolvimento e produção de ambas as vacinas, humanas e veterinárias e esperamos que dentro do período de cinco anos deste projeto, nós conseguiremos lançar um produto adicional para produção em larga escala de GMP (do inglês Good Manufactoring Practices), a ser testado em ensaios pré-clínicos.\r\n\r\n---------------\r\nResearch in vaccine development is an area of intense activity; unfortunately, despite of all investment, the output in terms of novel commercial products is limited. This is a major problem to be dealt, since many of the diseases that affect our population, and cause big economical losses in Brazil, are neglected by the pharmaceutical industry. Our main goal is to propose a NATIONAL INSTITUTE OF SCIENCE AND TECHNOLOGY that fulfills the existing gaps and expedites the development of new vaccines against neglected diseases of medical and veterinarian relevance and would have major impact in terms of public health in our country. We believe that the failure of obtaining new products in the area is due to two main aspects: (i) lack of basic knowledge and technology to develop highly efficient vaccines; and (ii) lack of mechanisms that bridge the research laboratories in the area and industries involved in the development and production of commercially available vaccines.\r\nThe NATIONAL INSTITUTE OF VACCINE TECHNOLOGY AND DEVELOPMENT will be structured into three main divisions: (I) Division of Basic Immunology; (II) Division of Vaccine Technology; and (III) Division of Vaccine Development. The Division of Basic Immunology will carry mechanistic studies in three main areas: (a) innate immune receptors; (b) immunoregulatory mechanisms; and (c) immunological memory, which we consider critical for vaccine development. The Division of Vaccine Technology will be structured in three technological platforms: (a) adjuvant discovery; (b) antigen discovery; and (c) vaccine engineering. In order to achieve our goals, we have put together a multidisciplinary group composed of well established as well as outstanding young scientists with expertise in the areas of biochemistry, cellular biology, clinical medicine, immunology, microbiology, molecular biology, parasitology, pharmacology, and veterinary, which together should address these different fundamental questions related to vaccine development.\r\nFinally, the Division of Vaccine Development will approach advanced vaccine development and pre-clinical trials. We selected four diseases to reach this stage: Dengue, Leishmaniasis, Leptospirosis and P. vivax Malaria. These vaccines were chosen based on encouraging results obtained at the early stage of the project, importance of disease in public health, and likelihood to achieve clinical trials in humans. Vaccines for these four diseases will first be tested in non-human primates. A vaccine for leishmaniasis developed by our research team is now entering phase III clinical trials in dogs and it is close to be launched in the market. Our research team also works in close contact with private and public industries involved in the development and production of both human and veterinarian vaccines, and we expect that in the five-year period of this project, we will be able to deliver additional product(s) for scale-up production in GMP and to be tested in clinical trials.\r\n"},"emailContato":"ricardo.gazzinelli@pq.cnpq.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9148354106985023"},{"tipo":"SCOPUSID","identificador":"7006405666"},{"tipo":"ORCID","identificador":"0000-0003-2427-7699"}],"instituicoes":[{"codigo":"003906000003","tipo":"Origem","sigla":"CPQRR","nome":"Centro de Pesquisas René  Rachou","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003906000003","tipo":"Destino","sigla":"CPQRR","nome":"Centro de Pesquisas René  Rachou","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"001500000008","tipo":"Instituição de Ensino Superior","sigla":"UFU","nome":"Universidade Federal de Uberlândia","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Instituto de Pesquisa","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"003906000003","tipo":"Executora/Sede","sigla":"CPQRR","nome":"Centro de Pesquisas René  Rachou","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"004300000009","tipo":"Instituição de Ensino Superior","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Instituição de Ensino Superior","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Doencas Negligenciadas, Vacina, Imunologia","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":411735.75},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":99481.15},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1159575.31}]}