{"numeroProcesso":"573783/2008-0","dataInicioVigencia":"29/12/2008","dataTerminoVigencia":"31/03/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10604073","grandeArea":"Ciências Exatas e da Terra","area":"Química","subarea":"Química Analítica","especialidade":"Análise de Traços e Química Ambiental"},"chamada":{"sigla":"Ed152008 INCTs DE FB","nome":"Edital 15/2008 - Demanda Espontânea - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Energia e Ambiente","objetivo":null,"resumo":"Projeto : Instituto Nacional de Energia e Ambiente  CIEnAm\r\nProponente: Universidade Federal da Bahia, Centro Interdisciplinar de Energia e Ambiente\r\nCoordenador: Prof. Dr. Jailson B. de Andrade (Professor Titular, UFBA, Pesquisador 1A CNPq)\r\nValor Solicitado:  R$ 5.995.795,66 \r\nsendo R$ 5.111.591,88 (Capital e Custeio) e R$ 884.203,78 (Bolsas)\r\nDe acordo com as normas do Edital:\r\ni)\to valor solicitado para bolsas e menor do que 15% do valor total do projeto;\r\nii)\t90% dos recursos já foram alocados aos Grupos de Pesquisa e aos Laboratórios Associados; e\r\niii)\tos documentos legais assinados pelos representantes institucionais estão no corpo do projeto.\r\n\r\nEnergia e Ambiente são os dois maiores desafios atuais da humanidade. Alem da sua importância intrínseca, estes desafios estão diretamente relacionados com a produção de alimentos, o uso sustentável dos corpos dágua e a riqueza/pobreza das nações. \r\nO presente projeto propõe a criação do Instituto Nacional de Energia e Ambiente, em forma de rede nacional de grupos de pesquisa, para estudar, de forma concertada, a preparação de biocombustíveis, associada à valorização dos co-produtos; a formulação e certificação de combustíveis e de misturas de combustíveis fosseis e biocombustíveis; a combustão em motores estacionários e em dinamômetro de rolos e o impacto dos gases e material particulado (em escala micrométrica e nanométrica) emitidos na atmosfera de centros urbanos brasileiros.\r\nA temática em estudo ocupa posição de destaque no Plano de Aceleração da Ciência, Tecnologia e Inovação (PACTI) e é transversal a alguns dos temas estratégicos do plano de ação de C,T&I, denominados de demanda induzida (e.g. Biocombustíveis, Nanotecnologia, Hidrogênio e Fontes Renováveis de Energia e Petróleo), mas, em nossa opinião ela não se enquadra totalmente em nenhum deles, razão pela qual optamos por submeter o projeto na demanda espontânea.\r\nO Instituto Nacional de Energia e Ambiente - CIEnAm, esta sediado no Centro Interdisciplinar de Energia e Ambiente (CIEnAm) da UFBA, criado em 2003, que envolve as competências em Ensino, Pesquisa, Extensão e Inovação voltadas para a formação de recursos humanos qualificados e a geração de conhecimentos e produtos tecnológicos nas seguintes áreas de atuação:\r\ni) Otimização e uso eco-eficiente de energia; ii) Combustíveis fosseis e provenientes de biomassa; iii) Impactos ambientais na atmosfera, litosfera, hidrosfera e na biosfera; iv)Tecnologias limpas; v) Nanotecnologia e novos materiais; e vi) Regulação e gestão.\r\nAs grandes metas do Instituto, são as mesmas do CIEnAm:\r\ni) Desenvolver e incentivar o uso de tecnologias limpas; ii) Desenvolver tecnologias visando o uso eco-eficiente de energia; iii) Transferir o conhecimento em C&T&I para a sociedade; iv) Possibilitar a modernização e ampliação de laboratórios; v) Incrementar a interação com o setor industrial ou de serviços; vi) Incubar grupos de pesquisa e empresas; vii) Firmar convênios com instituições estrangeiras e nacionais; viii) Aumentar o número de publicações, patentes e dissertações e teses defendidas e x) Formar recursos humanos qualificados em nível de PG.\r\nVinculado ao CIEnAm existe, desde 2005, o Programa de Pós-graduação em Energia e Ambiente (PGEnAm) que objetiva a formação de recursos humanos qualificados, em nível de Doutorado, através da atuação em pesquisa interdisciplinar em temas envolvendo Energia e Ambiente. O Estudante deverá ter formação com profundidade e abrangência que permitam ultrapassar a fronteira das disciplinas e subáreas envolvidas no Programa e que o habilitem a atuar de forma interdisciplinar.\r\nA concepção do Centro Interdisciplinar de Energia e Ambiente da UFBA e do Instituto Nacional de Energia e Ambiente tem como motivação dois fatos relevantes: i) no final do século passado, o desaparecimento das fronteiras disciplinares no âmbito das ciências naturais e o surgimento de domínios híbridos, mutáveis, convergentes e de elevada complexidade (Wilson, 1998); e ii) no inicio deste século o reconhecimento da convergência tecnológica que pretende a unificação da ciência e tecnologia baseado na combinação da nanotecnologia, biotecnologia, tecnologia da informação e ciência cognitiva. (NSF/DOC-sponsored report, June 2002).Tanto a convergência cientifica quanto a tecnológica, destacam que o principal foco é o tema em estudo e não a disciplina. \r\nNesta nova concepção, para enfrentar os desafios emergentes, torna-se necessária a unificação de ciência e educação, condição fundamental para a transformação radical da educação cientifica, do ensino fundamental à pós-graduação. A convergência de disciplinas cientificas e de campos de pesquisa, historicamente separados, não poderá ocorrer sem a emergência de novos profissionais e cientistas que reconheçam quão multifacetados e profundos são os desafios científicos e tecnológicos e quanto inteligente será o esforço necessário para integrá-los. Nesse sentido, será necessária a construção de novos currículos, novas estruturas educacionais e novos caminhos que busquem a coerência intelectual. \r\nNesse novo cenário, a inovação emerge como o principal combustível para a longevidade das corporações, reforçando os desafios anteriormente apontados e destacando os fatores críticos para o sucesso (da inovação) que são: i) pessoal (que define o ambiente inovativo); ii) processos (que requerem boas práticas e padronização); e iii) parcerias (que provêem o conhecimento, entendimento e habilidades, em tempo real, para a rápida inovação) .\r\nModificar a visão disciplinar convencional na formação cientifica, profissional e nas atividades de ciência, tecnologia e inovação, envolve uma reformulação conceitual e institucional, pois a configuração departamental atual reflete a divisão disciplinar. Logo, precisamos avançar para um sistema acadêmico com foco além dos Departamentos, que inclua Estruturas de Excelência, tipo Institutos, Núcleos, Centros, etc, onde o ambiente multi e interdisciplinar predomine. Neles, o estudante deverá ter formação com profundidade e abrangência que lhe permitam ultrapassar a fronteira das disciplinas e subáreas envolvidas e que o habilitem atuar de forma interdisciplinar. Neste novo ambiente, deve haver estimulo ao desenvolvimento de projetos de graduação, iniciação científica ou de pós-graduação, sob a supervisão de mais de um professor orientador, permitindo a formação do estudante visando um ambiente profissional no qual a atuação em equipes interdisciplinares e o trabalho em redes são cada vez mais estimulados e exigidos. \r\nPara tal, as Estruturas de Excelência precisam ter: i) autonomia Institucional; ii) sustentabilidade financeira; iii) Inteligência e liderança; iv) parcerias com os setores público e privado; v) parcerias nacionais e internacionais; vi) agenda de pesquisa interdisciplinar; vii) pesquisa básica e aplicada \r\nNesse sentido, o PROGRAMA INSTITUTOS NACIONAIS DE C&T, do Ministério de Ciência e Tecnologia, poderá tornar viável a implantação de um Instituto Nacional de Energia e Ambiente, que foi concebido previamente como um Centro Interdisciplinar de Energia e Ambiente, focado nos grandes desafios científicos e tecnológicos atuais e numa concepção convergente na realização de pesquisa cientifica e tecnológica e, especialmente, na formação de recursos humanos altamente qualificados.\r\nO foco de pesquisa do Instituto Nacional de Energia e Ambiente envolve a preparação de biocombustíveis, associada à valorização dos co-produtos; a formulação e certificação de combustíveis e de misturas de combustíveis fósseis e biocombustíveis; a combustão em motores estacionários e em dinamômetro de rolos, o impacto dos gases e material particulado, em escala micrométrica e nanométrica, emitidos na atmosfera de centros urbanos brasileiros e analise de ciclo de vida de produtos e processos. Os grupos de pesquisa envolvidos (UFBA, UFRJ, USP, UEL, UFSC e UFRGS), em sua maioria, realizam pesquisa de vanguarda e de elevada qualidade e padrão competitivo internacionalmente nas respectivas competências. Estão incluídos também grupos de pesquisa jovens de instituições emergentes (UNEB, UEFS e UESB) e, especialmente, os localizados em novos Campi Universitários, de regiões com baixa densidade de doutores, como os novos Campi da UFBA em Vitória da Conquista e Barreiras. A sinergia das ações de pesquisa, a mobilidade de pessoal, a integração na formação de recursos humanos e a capacidade de transferência de conhecimentos para a sociedade, governo e empresas serão os principais amalgamadores das ações deste novo Instituto. \r\nPor tratar-se de uma temática de grande complexidade o projeto envolve um planejamento em três níveis: i) Pontual, com foco de ação em temas específicos; ii) Linear, com organização através de eixos de pesquisa, agregando atividades de pesquisa, ensino e extensão oriundas de diferentes ações; e iii) Areolar, que agrega as ações dos eixos de pesquisa visando atingir os objetivos do projeto. \r\nEntende-se por ações pontuais, por exemplo, a prospecção de novas oleaginosas, o desenvolvimento de novos catalisadores e novas rotas de reações de transesterificação, a valorização de co-produtos, etc.; as ações lineares integram varias ações pontuais, como as citadas anteriormente, que são convergentes num grande foco que foi denominado neste projeto de transformações. Outras ações lineares estão previstas no projeto, como por exemplo, a integração da preparação, formulação de misturas, certificação e combustão de misturas binárias e ternárias de combustíveis. As ações areolares pretendem a integração e convergência da equipe para o alcance dos grandes objetivos do projeto. Dentre eles podemos destacar: i) a formação de recursos humanos em todos os níveis; ii) o uso constante dos princípios de química verde; e iii) o foco em desafios que são transversais a todo o projeto, como por exemplo, o estudo de traçadores químicos. \r\nComo exemplo desse ultimo caso, pode-se destacar o Cádmio, elemento químico reconhecidamente tóxico e ubíquo, pois está presente no ar, nos corpos dagua e nos alimentos. Uma das principais fontes de Cádmio são as rochas fosfáticas utilizadas em fertilizantes. Realizar um balanço de massa e estudos de razão isotópica de Cádmio nos solos de cultivos de oleaginosas, nos vegetais, nos combustíveis, na exaustão veicular, e correlacioná-los com os teores e composição no ambiente envolve equipe, planejamento e ações inter e multidisciplinares. O mesmo raciocínio poderá ser aplicado para, potássio, enxofre, aditivos, etc.\r\nO presente projeto que propõe a criação do Instituto Nacional de Energia e Ambiente, CIEnAm, envolve 49 pesquisadores organizados em 21 grupos de pesquisa de nove diferentes instituições: UFBA, UFSC, UFRGS, USP, UFRJ, UEL, UNEB, UESB e UEFS. Dentre os pesquisadores, oito são bolsistas de produtividade em pesquisa do CNPq no nível 1 e 16 no nível dois. O projeto também envolve cinqüenta estudantes de iniciação cientifica, oitenta estudantes de mestrado e setenta e cinco de doutorado.\r\nNesta proposta estão listados oitenta e três projetos (37 no CNPq, 20 na FAPESB, 17 na FINEP, 09 em empresas) coordenados pelos membros do Instituto, que correspondem a um total de R$ 12.497.500,00, captados nos últimos cinco anos. \r\nA experiência de gestão do Coordenador inclui, entre outros, sete anos como coordenador do Programa de Pós-graduação em Química da UFBA, dois anos como Presidente da Câmara de Ensino de pós-graduação e Pesquisa da UFBA, quatro anos como Pró-reitor de Pesquisa e Pós-graduação da mesma universidade, bem como o exercício da Presidência do Conselho Regional de Química (7a Região) , a Presidência da Sociedade Brasileira de Química, a Coordenação dos Editores do Journal of the Brazilian Chemical Society e a Coordenação de um projeto PRONEX/FAPESB/CNPq e da Rede de Combustão de Biocombustíveis do Nordeste RECOMBIO  CNPq e do Laboratório Regional de Cromatografia e Espectrometria de Massas (CTINFRA/FINEP).\r\nA gestão do CIEnAm será feita por um Comitê composto pelo Coordenador e outros quatro membros todos bolsistas de produtividade em pesquisa no nível 1 no CNPq: \r\nProfa. Elina Caramão, 1C(UFRGS); Prof. Adilson Curtius, 1A(UFSC); Prof. Claudio Mota, 1C(UFRJ) e Prof. Sergio Ferreira, 1C (UFBA). \r\nO Comitê Gestor responderá ao Coordenador e Vice-Coordenador, e decidirá sobre os aspectos científicos, tecnológicos, financeiros e administrativos referentes ao Instituto.\r\n\r\n\r\nEnergy and Environment are the two greatest challenges of humanity today. In addition to its intrinsic importance, these challenges are directly related to the production of food, the sustainable use of water bodies, and the wealth/poverty of nations. \r\nThis project proposes the creation of the National Institute for Energy and Environment, as a national network of research groups, to study, in a concerted manner, the preparation of biofuels, coupled with an increase of by-products value; the formulation and certification of fuels and fossil fuel mixtures and biofuels; studies of combustion in stationary engines and in a chassis dynamometer and the impact of gases and particulate matter (at the sub-micrometric and nanometric scales) emitted to the atmosphere of Brazilian urban centers. \r\nThe subject under study occupies a position of prominence in the Plan of Acceleration of Science, Technology and Innovation (PACTI acronym in Portuguese) and transversally crosses some of the strategic themes of the Agencys, nominated induced themes (e. g. Biofuels, Nanotechnology, Hydrogen and Renewable Sources of Energy and Petroleum). However, in our opinion, the subject does not fall entirely on any of them, and thus we chose to submit the project in the spontaneous demand category.\r\nThe National Institute for Energy and Environment - CIEnAm, is housed within the Interdisciplinary Center for Energy and Environment (CIEnAm) of UFBA --established in 2003-- which includes Teaching, Research, Extension and Innovation activities devoted to the training of qualified human resources, and the generation of knowledge and technological products in the following areas of expertise: \r\ni) Optimization and eco-efficient use of energy, ii) Fossil fuels and fuels from biomass, iii) Environmental impacts in the atmosphere, lithosphere, hydrosphere and biosphere, iv) Clean technologies; v) Nanotechnology and new materials, and, vi) Regulations and management. \r\nThe major goals of the Institute are the same as for CIEnAm: \r\ni) Develop and encourage the use of clean technologies, ii) Develop technologies aimed at eco-efficient use of energy, iii) Transfer of knowledge in C & T & I to society, iv) Allow for the modernization and expansion of laboratories; v) Promote enhanced interaction with industry or services; vi) Incubate research groups with private company groups; vii) Sign agreements with foreign and national institutions; viii) Increase the number of publications, patents, theses and dissertations defended; ix) Prepare qualified human resources at the graduate level. \r\nLinked to CIEnAm, there exists, since 2005, the Graduate Program in Energy and Environment (PGEnAm) which aims to train qualified human resources at  the Ph.D. level, through performance in interdisciplinary research on issues involving Energy and Environment. The students shall have training with depth and scope that allows for the overcoming of discipline boundaries and sub-areas involved in a Program that enables participation in an interdisciplinary way. \r\nThe conception design of the Interdisciplinary Center for Energy and Environment of UFBA and the National Institute for Energy and Environment was motivated by two relevant facts: i) at the end of the last century, the disappearance of borders within the disciplinary natural sciences and the emergence of hybrid areas, mutable, convergent and of high complexity (Wilson, 1998), and ii) at the beginning of this century the recognition of the technological convergence that aims at the unification of science and technology, based on a combination of nanotechnology, biotechnology, information technology and cognitive science. (NSF/DOC-sponsored report, June 2002). The convergence of both technology and science emphasizes the concept that, the main focus is the issue under study, not the disciplines. \r\nIn this new conception, to address the emerging challenges, it is necessary to unify science and education, an essential condition for the radical transformation of scientific education, from the elementary school to graduate studies. The convergence of scientific disciplines and fields of research, historically separated, can not occur without the emergence of new professionals and scientists who recognize the depth of the multifaceted scientific and technological challenges and how smart will be the effort necessary to integrate them. In this sense, the construction of new curricula, new structures and new educational paths that seek intellectual coherence will be necessary. \r\nIn this new scenario, innovation emerge as the main fuel for the longevity of corporations, reinforcing the challenges mentioned above and highlighting the critical factors for success (of innovation) which are: i) personal (which defines the innovative environment), ii) processes (which require best practices and standardization) and iii) partnerships (which provide the knowledge, understanding and skills in real time for rapid innovation). \r\nModifying the disciplinary conventional vision in scientific and professional training and in the activities of science, technology and innovation, involves a conceptual and institutional reformulation, because the departmental configuration reflects the current departmental division. Therefore, we need to advance towards a system with a focus beyond the academic departments, which include \"Structures of Excellence\", like Institutes, Nucleus, Centers, etc., where the multi- and interdisciplinary approach predominate. In these environments, students must be trained with depth and scope to enable them to overcome the border of disciplines and sub-areas concerned that enable them to act in an interdisciplinary way. In this new environment, the development of undergraduate projects, with scientific initiation, or graduate projects should occur, under the supervision of more than one advisor, allowing the training of students seeking a professional environment in which the actions and work in a networks of interdisciplinary teams are increasingly encouraged and required. \r\nTo this end, \"Structures of Excellence\" must have: i) Institutional autonomy, ii) financial sustainability, iii) Intelligence and leadership, iv) partnerships with the public and private sectors; v) national and international partnerships; vi) an interdisciplinary research agenda; vii) basic and applied research.\r\nIn this sense, the Ministry of Science and Technologys PROGRAM FOR NATIONAL INSTITUTES OF C & T could make it feasible to establish a National Institute for Energy and Environment, focused on major scientific and technological challenges and, especially, in the training of highly qualified human resources. \r\nThe research focus of the National Institute for Energy and Environment involves the preparation of biofuels, coupled with the recovery of the by-products, formulation and certification of fuels and mixtures of fossil fuels and biofuels; combustion engines testing using bench and chassis dynamometers, the impact of gases and particulate matter, at the nano- and sub-micron size scales, which are emitted to the atmosphere of urban Brazilian centers and life cycle analysis of products and process. The research groups involved (UFBA, UFRJ, USP, UEL, UFSC and UFRGS), for the most part, perform cutting-edge research with high quality and internationally competitive standards in their skills. They also included young research groups from emerging institutions (UNEB and UESB), and especially those located in new University Campi located in regions with low density of Ph.D.s, as is the case of the new UFBA Campi at Vitoria da Conquista and Barreiras. The synergy of research actions, mobility of staff, integration in the training of human resources and the ability to transfer knowledge to society, government and businesses, will be the main stock amalgamators of this new Institute. \r\nBecause this is an issue of great complexity the project involves a planning in three levels: i) Spot, with a focus of action on specific topics, ii) Linear, with organization via research axes, adding research, teaching and extension activities originated from different actions and, iii) Areolar, which aggregates the actions of the research axes aimed at achieving the goals of the project.\r\nWhat is understood by spot actions, for example, is the exploration of new vegetable oils, the development of new catalysts and new routes of transesterification reactions, the added valuation of by-products and so on; the linear actions integrate several actions such as those cited previously, which converge in a large focus that was referred to in this project as transformations. Other linear actions are planned in the project, for example, the integration of preparation, formulation of mixtures, certification and combustion of binary and ternary mixtures of fuels. The areolar actions aim at the integration and convergence of the team to reach the major goals of the project. Among them we can highlight: i) the training of human resources at all levels, ii) the constant use of the principles of green chemistry, and iii) the focus on challenges that are transversal to the entire project, such as the study of chemical tracers.\r\nAs an example of the latter case, we can highlight Cadmium, a ubiquitous chemical element known to be toxic and, as because it is present in the air, in water bodies and in food. One of the main sources of cadmium is phosphatic rocks used in fertilizers. To conduct a review of studies of mass and isotope ratio of cadmium in the soil of crops, oilseeds, on plants, fuels and vehicle exhaust and to correlate them with the levels and composition found in the environment involves teamwork, planning and inter- and multidisciplinary action. The same reasoning could be applied to, potassium, sulfur, additives, etc..\r\nThe present project which proposes the creation of the Instituto Nacional de Energia e Ambiente, CIEnAm, involves 49 researchers organized in 21 research groups of nine different institutions from different regions of Bahia and states of Brazil. Among them, there are 24 CNPq research fellows (8 in the level 1 and 16 in the level 2). The project also involves 205 students (50 undergraduate students, 155 graduate students). The researchers have all together 83 projects involving circa of US$ 7.000.000,00.\r\nThe management experience of the Coordinator includes, among others, seven years as coordinator of the Graduate Program in Chemistry at UFBA, two years as Chairman of the Board of Education of Graduate and Research of UFBA, four years as Pro-Rector of Research and Graduate Programs at UFBA, as well as the Presidency of the Regional Council of Chemistry (7th Region), the presidency of the Brazilian Society of Chemistry, the Coordination of Editors of the Journal of the Brazilian Chemical Society, and the coordination of a PRONEX/FAPESB/CNPq project and the Network of Combustion of Northeast Biofuels RECOMBIO  CNPq, and the Regional Laboratory of Chromatography and Mass Spectrometry (CTINFRA/FINEP). \r\nManagement of CIEnAm will be carried out by a committee composed of the Coordinator (Chair) and four other members which hold research productivity fellowships from CNPq:\r\nProfa. Elina Caramao, 1C(UFRGS); Prof. Adilson Curtius, 1A(UFSC); Prof. Claudio Mota, 1C(UFRJ) and Prof. Sergio Ferreira, 1C (UFBA). \r\nThe Management Committee will answer to the Coordinator and Deputy Coordinator, and decide on the scientific aspects, technological, financial and administrative aspects related to the Institute.\r\n"},"emailContato":"jailsong@ufba.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"4049958660392553"},{"tipo":"RESEARCHERID","identificador":"V-2437-2019"}],"instituicoes":[{"codigo":"029100000000","tipo":"Origem","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Destino","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"004301006000","tipo":"Instituição de Ensino Superior","sigla":"UFSC","nome":"Departamento de Pós-Graduação em Química","siglaMacro":"UFSC","nomeMacro":"Universidade Federal de Santa Catarina"},{"codigo":"006706000004","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Instituto de Química","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"008003004002","tipo":"Instituição de Ensino Superior","sigla":"UEL","nome":"Departamento de Química","siglaMacro":"UEL","nomeMacro":"Universidade Estadual de Londrina"},{"codigo":"019204000000","tipo":"Instituição de Ensino Superior","sigla":"UFRGS","nome":"Instituto de Química","siglaMacro":"UFRGS","nomeMacro":"Universidade Federal do Rio Grande do Sul"},{"codigo":"020203000000","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Instituto de Química","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"029100000000","tipo":"Executora/Sede","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"204400000003","tipo":"Instituição de Ensino Superior","sigla":"UEFS","nome":"Universidade Estadual de Feira de Santana","siglaMacro":null,"nomeMacro":null},{"codigo":"584203000008","tipo":"Instituição de Ensino Superior","sigla":"UNEB","nome":"Departamento de Ciências Exatas e da Terra","siglaMacro":"UNEB","nomeMacro":"Universidade do Estado da Bahia"},{"codigo":"749000000008","tipo":"Instituição de Ensino Superior","sigla":"UESB","nome":"Universidade Estadual do Sudoeste da Bahia","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Biocombustiveis, Ambiente, Energia, Combustao, Nanoaerossois, Iimpactos no Ambiente","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":3398291.87},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":3157326.34},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1770601.65}]}