{"numeroProcesso":"573587/2008-6","dataInicioVigencia":"26/12/2008","dataTerminoVigencia":"25/04/2015","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10502025","grandeArea":"Ciências Exatas e da Terra","area":"Física","subarea":"Áreas Clássicas de Fenomenologia e suas Aplicações","especialidade":"Ótica"},"chamada":{"sigla":"Ed152008 INCTs DE FC","nome":"Edital 15/2008 - Demanda Espontânea - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Óptica e Fotônica","objetivo":null,"resumo":"Nesta proposta, pretendemos implementar o Instituto Nacional de Óptica e Fotônica, com o claro objetivo de expandir o trabalho que já vem sendo executado, incorporando outros parceiros e outras áreas inovadoras no Brasil. A proposta contempla o correto balanço entre pesquisa básica e aplicada, inovação tecnológica e educação/difusão em todos os níveis. Esta proposta baseia-se na experiência adquirida ao longo dos últimos 8 anos , onde recebemos financiamento dentro do programa CEPID/FAPESP.  A experiência da equipe envolvida, bem como o histórico de sucesso e seriedade dos envolvidos constitui a melhor garantia desta proposta. São características importantes desta proposta, além do fortalecimento das áreas que temos desenvolvido com sucesso, a implantação da área de Plasmônica, importante área com crescimento internacional surpreendente. A proposta aqui apresentada constitui oportunidade única a nível nacional de podermos estabelecer esta área de pesquisa, contando com a participação das maiores autoridades mundiais neste tema. A pesquisa está dividida em três grandes áreas: 1) ÓPTICA APLICADA A FÍSICA ATÔMICA, onde aspectos modernos de fluidos quânticos estão sendo estudados, espectroscopia molecular esta sendo realizada e transparência induzida analisada em um novo aspecto. 2) PLASMÔNICA, onde combinamos óptica com nano-estrutura para manipular luz, criando novos efeitos com diversas aplicações. 3) BIOFOTÔNICA, com o desenvolvimento de novas técnicas que combina o conhecimento básico gerado pelas áreas anteriores para inovar no diagnóstico e tratamento de doenças. Cada tema de pesquisa é composto de vários sub-projetos, todos inter-conectados num programa que deve promover um excelente ambiente científico de alto estímulo e produtividade. Juntamente com pesquisa realizamos um ousado programa de TRANSFERÊNCIA DE CONHECIMENTO E INOVAÇÃO TECNOLÓGICA e DIFUSÃO DE CIÊNCIA, completando um ciclo que deve contribuir não apenas para a ciência brasileira, mas também para a sociedade como um  todo, já que o programa tem uma grande componente de responsabilidade social. O projeto conjuga várias instituições brasileiras, congrega diferentes especialidades e é ousado no sentido de realmente vislumbrar ciência relevante e responsabilidade para impulsionar centros emergentes. Temos 10 instituições de pesquisa com cerca de 30 pesquisadores e mais de 120 participantes entre pós-doutores, alunos e outros, todos trabalhando em prol dos mesmos objetivos. Há uma boa contrapartida vinda dos projetos de indústrias, do projeto CEPID-CEPOF em sua fase final e da própria instituição hospedeira.  Nosso projeto representa a continuidade de um programa de sucesso com financiamento inicial da FAPESP (programa CEPID) que agora tem condições de expandir para além do Estado de São Paulo, modernizando e contribuindo de forma ainda mais marcante para a ciência e tecnologia nacional.\r\n\r\n(Versão em Inglês)\r\nWe propose to establish the National Institute for Optics and Photonics.  This National Institute will create an environment for world-class basic research for all its constituent partners.  It will establish new and augment existing successful collaborative research programs among these partners; and it will provide the platform from which research advances gained within this Institute will be translated into tangible benefits, both economic and educational, for Brazilian society. The Institute will advance basic research, promote technological innovation, and inform public education at all levels on a national scale.  It will accomplish these goals by building on the Center for Research in Optics and Photonics (CePOF) established by FAPESP, the State of São Paulo funding agency for scientific research, at the University of São Paulo, Institute of Physics, São Carlos (USP/IFSC) in the year 2000.  Many of the partner research teams have already demonstrated successful accomplishments on past projects under the aegis of CePOF, and this experience lends strong support and credibility to the present proposal.  In addition to building on past accomplishments in atomic physics and biophotonics we propose to establish a new optics thrust in the rapidly developing field of plasmonics. The possibility to establish a National Institute for Optics and Photonics creates a unique opportunity to develop this area with the collaboration of the worlds leading authorities in this field. The research component of the Institute will be supported on three major pillars: (1) OPTICS IN ATOMIC PHYSICS, with primary emphasis on the dynamical properties of ultracold quantum fluids. (2) PLASMONICS, the study of electromagnetic energy localized at the surface and concentrated within metallo-dielectric nanostructures far below the diffraction limit; together with the development of metamaterials exhibiting novel optical properties not found in naturally occurring substances. (3) BIOPHOTONICS, developing optics-based techniques to combine basic research with new tools for disease treatment and diagnosis.  A matrix of interrelated research projects, described in detail in the body of the proposal, animates each of these principal themes. These projects have been selected for their scientific promise and their potential to nurture excellence in a multidisciplinary environment. The proposed National Institute has been conceived and developed by the several partner institutions, each with competence in different areas of expertise, but each alert to the unique opportunities afforded by close collaboration with the others.   Together 10 institutions, about 38 PhD researchers and more than 120 people including pos-docs, graduate and undergraduate students will work in a cooperative environment with common goals. "},"emailContato":"vander@ifsc.usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"4947860249518663"},{"tipo":"RESEARCHERID","identificador":"C-3133-2012"},{"tipo":"ORCID","identificador":"0000-0003-4833-239X"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Destino","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Instituição de Ensino Superior","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Executora/Sede","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006730000000","tipo":"Instituição de Ensino Superior","sigla":"FMRP","nome":"Faculdade de Medicina de Ribeirão Preto","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006740000003","tipo":"Instituição de Ensino Superior","sigla":"EESC/USP","nome":"Escola de Engenharia de São Carlos","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006741000007","tipo":"Instituição de Ensino Superior","sigla":"IFSC/USP","nome":"Instituto de Física de São Carlos","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007900000004","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"010600000009","tipo":"Instituição de Ensino Superior","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Instituição de Ensino Superior","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"033003000008","tipo":"Instituição de Ensino Superior","sigla":"UNESP/ARARAQUARA","nome":"Faculdade de Odontologia de Araraquara","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"119300000003","tipo":"Instituição de Ensino Superior","sigla":"UDESC","nome":"Universidade do Estado de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"154100000008","tipo":"Instituição de Ensino Superior","sigla":"IFCE","nome":"Instituto Federal do Ceará - Reitoria","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Biofotônica, Plasmônica, Fotônica, Óptica","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1457871.03},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1829475},{"elementoOrcamentario":{"codigo":"08","nome":"TAXA DE BANCADA"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":400},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":948886.5}]}