{"numeroProcesso":"573767/2008-4","dataInicioVigencia":"26/12/2008","dataTerminoVigencia":"31/05/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20801009","grandeArea":"Ciências Biológicas","area":"Bioquímica","subarea":"Química de Macromoléculas","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Biologia Estrutural e Bioimagem","objetivo":null,"resumo":"O presente projeto tem como objetivo central a criação do Instituto Nacional de Biologia Estrutural e Bioimagem (INBEB), iniciativa pioneira com três objetivos centrais: Primeiro, criar e consolidar uma infra-estrutura técnico-científica que permita o estudo da estrutura de sistemas biológicos, desde o nível macromolecular até o organismo inteiro, lançando mão das técnicas mais avançadas de imageamento e de mais alta resolução possível. Cabe destacar que esta infra-estrutura estará localizada em área física muito bem definida, localizada no campus principal da Universidade Federal do Rio de Janeiro, cumprindo assim um dos pré-requisitos claramente explicitados no edital. Segundo, criar condições para que a infra-estrutura acima mencionada esteja integrada a iniciativas semelhantes, ainda que em menor complexidade, localizadas em diferentes regiões do país, o que explica o significativo número de instituições que integram a presente proposta. Mecanismos serão estabelecidos com o objetivo de maximizar a utilização da infra-estrutura única a ser criada por todos os participantes do projeto. Conscientes do elevado custo desta infra-estrutura, cabe registrar que ela também poderá ser utilizada por pesquisadores do país e do exterior, sobretudo por colegas do Mercosul, que estejam desenvolvendo projetos que requeiram a utilização da infra-estrutura existente. Terceiro, a proposta coloca de imediato a infra-estrutura localizada na Unidade Central do INBEB a serviço de um conjunto de Laboratórios Associados distribuídos por várias instituições do país que abordam temas da Ciência contemporânea. Este conjunto de vinte Laboratórios Associados conta com a participação de pesquisadores líderes em diferentes áreas e que atuam em grupos de pesquisa localizados em 20 instituições de 8 Estados da Federação. Quarenta e um destes pesquisadores são bolsistas do CNPq, sendo que 11 deles nos níveis 1A e 1B. O INBEB enfatizará utilização de uma abordagem multidisciplinar no estudo dos mais variados temas consciente de que é cada vez mais presente a necessidade de integrar estudos que visem um melhor entendimento da estrutura de macromoléculas, de como elas se associam formando complexos macromoleculares e estruturas biológicas complexas, que por sua vez se organizam em diferentes tipos celulares constituindo os diferentes tecidos e órgãos que formam um determinado ser vivo. Entender a formação de estruturas biológicas nos seus mais diferentes níveis, da macromolécula ao organismo inteiro, é o objetivo central que nos leva a congregar um conjunto expressivo de grupos de pesquisa com comprovada liderança na pesquisa biomédica brasileira. É importante ressaltar que a proposta de criação do INBEB não parte do nada. Pelo contrário, um significativo esforço vem sendo feito no sentido de congregar em uma mesma estrutura física três grandes áreas de infra-estrutura ligadas ao estudo da biologia estrutural nos seus mais diferentes níveis. A área referente à Determinação da Estrutura de Macromoléculas já conta, nesta fase inicial, com um conjunto de equipamentos de Ressonância Magnética Nuclear (RMN) que fazem parte do Centro Nacional de Ressonância Magnética Nuclear Jiri Jonas (CNRMN) que inclui (a) um espectrômetro Bruker DRX 400 MHz wide bore equipado com três canais, sondas de tripla ressonância inversa, sonda banda larga inversa e spinning no ângulo mágico (MAS) para amostras sólidas; (b) um espectrômetro Bruker DRX 600 MHz, quatro canais, sondas de tripla ressonância inversa e criosonda de tripla ressonância inversa; e (c) um espectrômetro Bruker Avance III 800 MHz, quatro canais e sonda de tripla ressonância inversa. Cabe ressaltar que a ressonância magnética nuclear (RMN) é uma técnica poderosa para a determinação da estrutura de proteínas em solução. A RMN permite também combinar informações estruturais e de dinâmica em uma ampla escala de tempo (tipicamente de picosegundos a segundos ou horas), permitindo uma visão mais fidedigna do comportamento de uma dada macromolécula em solução. Estes equipamentos do CNRMN encontram-se em pleno funcionamento e instalados de forma apropriada em edifício que fará parte do INBEB. A área de Microscopia conta com um conjunto de equipamentos atualmente instalados em vários laboratórios da UFRJ e que serão transferidos para a Unidade Central do INBEB, destacando-se (a) dois microscópios confocais, (b) um microscópio multi-fotônico, (c) um microscópio multifotônico com sistema de FCS (espectroscopia de correlação de fluorescência,) (d) um microscópio com reflexão total (TIRF), (e) um microscópio de força atômica, (f) um microscópio de varredura convencional, (g) um microscópio de varredura de alta resolução com crio-estágio, (h) dois microscópios eletrônicos de transmissão convencional, (i) dois microscópios eletrônicos de transmissão analíticos, usando espectro de emissão de raios X e perda de energia de elétrons, e (j) um microscópio eletrônico de transmissão operando com 200 KV e equipado com crio-estágio e sistema automatizado para crio-eletrontomografia. Esse conjunto de equipamentos de microscopia permite desde a visualização de nuances de estruturas protéicas, como as fibras amilóides, partículas virais, bactérias e protozoários, até o rastreamento de uma única partícula viral dentro de uma célula viva permitindo que se conheça a rota que a mesma adota durante a infecção. A área de Imageamento de Pequenos Animais já conta com os seguintes equipamentos que serão instalados em edificação já em fase de conclusão: (a) um equipamento de ressonância magnética nuclear para pequenos animais de 7 Tesla, que permite uma análise morfológica e funcional de órgãos e sistemas em animais vivos (camundongos e ratos, os dois animais de experimentação mais utilizados pelos grupos de pesquisa biomédica). A imagem por ressonância nuclear magnética é uma técnica não invasiva e não destrutiva, que permite o acompanhamento da morfologia e em alguns casos da função de órgãos ao longo do tempo, sem a necessidade de sacrificar o animal de experimentação. (b) Ultra-som de alta resolução especialmente fabricado para obtenção de imagens com alta resolução, para uso em pequenos animais. A resolução do equipamento permite a visualização de estruturas separadas por até 30 micrometros, além da quantificação do fluxo sanguíneo usando o efeito Doppler. Com este equipamento, é possível visualizar o desenvolvimento embrionário de camundongos, acompanhando o desenvolvimento de órgãos como coração, fígado, rins, dentre outros. O equipamento também permite que se faça micro-injeções em órgãos internos, guiadas por imagem, garantindo assim a liberação do material injetado no órgão alvo sem a necessidade de operar o animal. (c) Sistema de detecção de bioluminescência e fluorescência em animais vivos, equipamento que permite que se visualize células marcadas com enzimas (luciferase) que ativam moléculas luminescentes, como a luciferina, ou com molécula fluorescente GFP (?green fluorescence protein?). A marcação de células ou patógenos permite seguir o trajeto destes quando injetados em animais inteiros. Diversos trabalhos no campo das doenças infecciosas, da oncologia e das terapias celulares serão beneficiados por este tipo de metodologia. Ainda que vários temas centrais da biotecnologia e biomedicina contemporâneas sejam estudados pelos vários grupos que integram o INBEB, o programa do instituto dará ênfase especial (a) ao estudo de macromoléculas envolvidas em doenças infecciosas, degenerativas e câncer; (b) ao estudo de vírus importantes, como o da dengue, febre amarela, HIV, entre outros; (c) ao estudo de estruturas complexas presentes em protozoários que são agentes responsáveis por doenças relevantes como as leishmanioses, a doença de Chagas, a malária e a toxoplasmose; (d) acompanhamento em pequenos animais experimentais da evolução de infecções por vírus e protozoários e seu comportamento em animais submetidos a quimioterapia experimental; e (e) estudo do comportamento in vivo de células tronco, visando analisar sua biodistribuição, locais de fixação e seu efeito funcional em terapias celulares para doenças degenerativas. Cabe ainda enfatizar que a Unidade Central do INBEB deverá funcionar como uma infra-estrutura de caráter nacional e internacional, sobretudo em cooperação com grupos de pesquisa que integram o Mercosul, e estará disponível para utilização por grupos de pesquisa abordando os mais variados temas. A Rede Nacional de Terapia Celular (RNTC), por exemplo, será um dos muitos usuários do Núcleo de Imagens em Animais Inteiros (NIAI). Entre as iniciativas de caráter internacional em andamento, o grupo já está estruturando um Centro de Biologia Estrutural do Mercosul (CeBEM) inicialmente em conjunto com pesquisadores da Argentina e Uruguai. Além disso, desde sua inauguração em 1997, o Centro Nacional de Ressonância Magnética Nuclear Jiri Jonas (CNMRN) também tem funcionado efetivamente como um centro de referência na determinação da estrutura de macromoléculas para toda a América Latina, tendo registrado a sua utilização por mais de 250 pesquisadores, o que resultou em um grande número de trabalhos publicados e na formação de doutores e mestres. O campo de atuação da biologia estrutural e das bioimagens se estende para aplicações que são estratégicas e fundamentais para o desenvolvimento econômico e social do Brasil. Neste sentido, a biologia estrutural e as bioimagens podem contribuir (e já vêm contribuindo) em diversos setores: Agronegócio, Saúde (novos fármacos, vacinas e diagnósticos, novas terapias) e biocombustíveis. Diversos exemplos desta atuação se destacam no mundo moderno. Podemos citar a criação de uma nova geração de fármacos que foram racionalmente planejados baseados na estrutura do alvo molecular. Vários destes fármacos estão no mercado, tal como o coquetel de inibidores de proteases do HIV. Diversos alvos moleculares são também importantes para as áreas de saúde animal, além da humana. O mecanismo celular/molecular de diversas doenças tem sido completamente decifrado pela atuação conjunta das modernas técnicas de biologia estrutural e bioimagens com outras áreas das ciências médicas. Assim, novas soluções biotecnológicas têm surgido com grande impacto em áreas relacionadas às doenças infecciosas causadas por parasitas, bactérias, vírus e prions, bem como doenças crônicas e degenerativas (como as doenças isquêmicas e hipertensão, leucemias e outros cânceres, Parkinson, Alzheimer, e outras doenças amiloidogênicas). Nós pretendemos identificar alvos biológicos que permitirão o desenvolvimento de novas drogas e vacinas, assim como novos métodos diagnósticos e prognósticos, além de novas terapias. Poderíamos citar, como exemplos, agentes infecciosos humanos (vírus da Dengue, febre amarela, HIV/ AIDS, tripanosoma, leishmanias) cujas macromoléculas alvos poderão ser estruturalmente identificadas e caracterizadas, e doenças crônico-degenerativas, onde células tronco podem ser usadas no reparo e regeneração teciduais. Cabe ainda ressaltar que os integrantes do INBEB estão envolvidos intensamente no processo de formação de recursos humanos em todos os níveis. Doze programas de pós-graduação, alguns dos quais são referências na pós-graduação brasileira, sentirão rapidamente o impacto da implantação do INBEB. Toda a equipe estará engajada em programas de difusão científica pelos mais diferentes meios e na melhoria da educação básica, atuando junto a escolas, a professores e a alunos. Também temos claro a necessidade de interação com o setor produtivo, razão pela qual uma empresa pública, Biomanguinhos, e uma empresa privada, a Extracta, participarão em diferentes níveis desta iniciativa. A proposta tem ainda clareza da importância da Política de Desenvolvimento Produtivo do governo federal aliada a programas da área de Saúde, claramente delineada no Mais Saúde, e sua interação com o componente científico e tecnológico, claramente explicitada na Política de Ciência e Tecnologia coordenada pelo Ministério de Ciência e Tecnologia. A Meta geral de nosso projeto é consolidar uma rede de pesquisa em torno da Biologia Estrutural, Biologia Celular e Biologia Tecidual, focada no estudo de patologias humanas, como as Doenças Amiloidogênicas, Câncer, Doenças Parasitárias e Virais, e Doenças Degenerativas, onde se faz necessário o uso de terapias novas como a terapia celular. O projeto proporcionará a formação de uma forte rede de pesquisadores com diferentes expertises, que vão desde o estudo do comportamento de moléculas protéicas in vitro, passando pela sua visualização em células vivas, até o desenvolvimento de protocolos para terapia celular para a Doença de Chagas e Parkinson, por exemplo. Técnicas novas serão implantadas e outras serão consolidadas como, por exemplo, a técnica de espectroscopia de correlação de fluorescência e microscopia multi-fotônica e a RMN de macromoléculas, respectivamente. Pretendemos formar um grupo de jovens pesquisadores altamente qualificados nestas áreas, que nos parecem estratégicas no desenvolvimento de fármacos e novas terapias, em engenharia de proteínas, biotecnologia e pesquisas biomédicas. Além disso, o projeto também contempla a publicação dos resultados em revistas científicas especializadas. Cabe ressaltar que o grupos publicou nos últimos 5 anos 1120 artigos em periódicos internacionais e formou 242 Mestres e 165 Doutores. Por último, ressaltamos o compromisso com a geração de novos conhecimentos, traduzidos na publicação de artigos científicos em revistas de elevado prestígio internacional, abordando os temas listados a seguir e que constituem as várias linhas de pesquisa a serem desenvolvidas, que se desdobram em várias sublinhas: (1) Vírus e Prions ? Estrutura, Dinâmica, Ciclo Celular, Terapia e Prevenção; (2) Biologia Estrutural, Celular e Bioimagem no Câncer; (3) Doenças da Conformação Protéica, Neurodegenerativas e Amiloidogênicas; (4) Doenças do Sistema Nervoso Central; (5) Doenças Parasitárias ? Biologia Estrutural, Proteômica, Biologia Celular, Imageamento e Testes Pré-Clínicos; (6) Reconhecimento Molecular, Química Medicinal e Quimioterapia ? Estrutura de Macromoléculas, Desenho Racional de Drogas, Dinâmica Molecular, Síntese, Imageamento de Culturas de Células e de Animais; (7) Terapia Celular e Molecular em Doenças Cardiovasculares ? Da Biologia Molecular à Clínica; (8) Terapia Celular e Molecular em Nefrologia; (9) Inflamação e Imunologia- Da Molécula ao Imageamento Celular e de Organismos; (10) Biologia Estrutural, Proteômica e Bioimagem Aplicadas à Biotecnologia e Bioenergia. \r\n\r\nThe central goal of this project is the creation of the National Institute for Structural Biology and Bioimaging (NISBB), a pioneer initiative with three central goals: First, to create and consolidate a technical-scientific infrastructure that allows the study of the structure of biological systems, ranging from the macromolecular level to the level of a whole organism, making use of the most advanced techniques available for imaging with the highest resolution possible. We emphasize that this infrastructure will be located in a well-defined physical area on the main campus of the Federal University of Rio de Janeiro, thereby meeting one of the prerequisites clearly explained in the instructions. Second, to create conditions so that this infrastructure is integrated with initiatives that are similar although less complex, located in different regions of the country. This second goal explains the significant number of institutions that are included in this proposal. Mechanisms will be established with a view to maximising the use of the infrastructure by all participants in the project. The high cost of this infrastructure means that it should be made available to researchers fromall over Brazil as well as from abroad, especially colleagues from Mercosur (the Southern Common Market) who are currently using the infrastructure that already exists. Third, the proposal places the infrastructure of the Core Unit of the NISBB at the service of a group of Associated Laboratories distributed among various institutions of the country that address contemporary scientific themes. This group of twenty Associated Laboratories includes leading researchers in different areas who are working in 20 institutions of 8 states of the Federation. Forty-one of these researchers are fellows of CNPq, and 11 of them are levels 1A and 1B. The NISBB will emphasize strongly the use of a multidisciplinary approach, since we are convinced that this type of strategy is essential for understanding the structure of macromolecules, and the macromolecular complexes that in turn are organized into different cell types, tissues and organs that make a living being. Understanding the formation of biological structures at all their various levels is the central goal, and for this purpose we have gathered a number of leaders in Brazilian biomedical research It is important to emphasize that the NISBB will not created out of thin air. On the contrary, a significant effort is being made to gather into the same physical structure three major areas of infrastructure related to the study of structural biology at all its different levels. The physical facilities devoted to the determination of the Structure of Macromolecules already include, at this early stage, equipment for nuclear magnetic resonance (NMR) that is part of the Jiri Jonas National Center for Nuclear Magnetic Resonance (CNRMN), such as three Bruker spectrometers of 400, 600 and 800 MHz. These instruments are in full operation at the CNRMN, installed in a building adjacent to he Health Sciences Centre that will be part of NISBB. The facilities devoted to Microscopy will be able to rely on equipment that is currently installed in several UFRJ laboratories and will be transferred to the NISBB Core Unit, including confocal microscopes, multi-photon microscopes, a microscope with total internal reflection (TIRF),and several scanning and transmission electron microscopes. The third area, Small Animal Imaging, already has MRI, ultrasound and bioluminescence equipment ready to be installed in a building that is nearly completed. While several themes that are central to contemporary biotechnology and biomedicine are already being studied by several groups in the NISBB, our proposal gives special emphasis to mechanisms underlying (a) infectious diseases, cancer and degenerative diseases (b) viruses, such as dengue, yellow fever, and HIV; (c) complex structures in protozoans that cause leishmaniasis, Chagas disease, malaria and toxoplasmosis; (d) the evolution of infections by viruses and protozoa in small experimental animals undergoing experimental chemotherapy and (e) the behaviour of stem cells in vivo. The National Network for Cellular Therapy (RNTC) will be one of many users of the Centre for Whole-Animal Imaging (NIAI), and a Structural Biology Center of the Mercosur (CeBEM) will bring in researchers from Argentina and Uruguay. Applications of NISBB projects that are strategic for the economic and social development of Brazil include agribusiness, health and biofuels. Several molecular targets are also important in the areas of animal health, in addition to human. New biotechnological solutions have emerged with great impact in areas related to infectious diseases caused by parasites, bacteria, viruses and prions, as well as chronic and degenerative diseases (such as hypertension and ischemic disease, leukaemia and other cancers, Parkinsons, Alzheimers, and amyloidogenic diseases). We want to identify biological targets that will enable the development of new drugs and vaccines, as well as new prognostic and diagnostic methods, and new therapies. In the training of human resources, NISBB researchers are already deeply involved. Twelve postgraduate (MD and PhD) programmes, some of which are references in Brazil, will quickly feel an impact due to NISBB. The whole team is engaged in dissemination of scientific programmes by different means and in improving basic education, working with schools, teachers and students. We also have a clear need for interaction with the productive sector, which is why a public company, Biomanguinhos, and a private company, Extracta, participate in different levels of this initiative. Our proposal also underscores the importance of the Productive Development Policy of the federal government coupled with programmes in the area of Health, as clearly outlined in More Health, and its interaction with scientific and technological elements, as clearly stated in the Science and Technology policy coordinated by the Ministry of Science and Technology. The general target of our project is to build a network of research around Structural Biology, Cellular Biology and Tissue Biology, focused on the study of certain human diseases. New techniques will be implemented and others will be consolidated; we want to form a group of highly qualified young researchers in these areas that seem strategic to the development of new drugs and therapies, in protein engineering, biotechnology and biomedical research. The competence of the groups involved can be judged from their publications over the last 5 years (1120 articles in international, refereed journals) and the output of MS and PhD degrees (242 doctors and 165 masters students). The topics listed below constitute the various lines of research to be developed: (1) Viruses and Prions - Structure, Dynamics, Cell Cycle, therapy and prevention, (2) Structural and Cellular Biology and Bioimaging in Cancer, (3) Diseases of Protein Conformation, including Neurodegenerative and Amyloidogenic Diseases, (4) Central Nervous System Diseases, (5) Parasitic Diseases (Structural Biology, Proteomics, Cellular Biology, Imaging and pre-clinical tests), (6) Molecular Recognition, Medicinal Chemistry and Chemotherapy (Structure of Macromolecules, Rational Drug Design, Molecular Dynamics, Synthesis, Imaging, Imaging of Cell Cultures and Whole Animals; (7) Cellular and Molecular Therapy in Cardiovascular Diseases - From Molecular Biology to the Clinic, (8) Cellular and Molecular Therapy in Nephrology, (9)-Inflammation and Immunology From Molecules to Cellular and Whole-Body Imaging; and (10) Structural Biology, Proteomics and Bioimaging Applied to Biotechnology and Bioenergy.  "},"emailContato":"jerson@bioqmed.ufrj.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"3010441499735789"},{"tipo":"RESEARCHERID","identificador":"J-8984-2014"}],"instituicoes":[{"codigo":"020200000009","tipo":"Origem","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Destino","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"000200000004","tipo":"Instituição de Ensino Superior","sigla":"UFTM","nome":"Universidade Federal do Triângulo Mineiro","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Instituição de Ensino Superior","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Instituição de Ensino Superior","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"003907008008","tipo":"Instituto de Pesquisa","sigla":"IPEC","nome":"Instituto de Pesquisa Clínica Evandro Chagas","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003909000004","tipo":"Instituto de Pesquisa","sigla":"IAM","nome":"Instituto Aggeu Magalhães","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003912000001","tipo":"Empresa","sigla":"BIOMANGUINHOS","nome":"Instituto de Tecnologia em Imunobiológicos","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"004300000009","tipo":"Instituição de Ensino Superior","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Instituição de Ensino Superior","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Executora/Sede","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Instituição de Ensino Superior","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"032600000000","tipo":"Instituição de Ensino Superior","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"213200000009","tipo":"Empresa","sigla":"EMN","nome":"Extracta Moleculas Naturais","siglaMacro":null,"nomeMacro":null},{"codigo":"832500000009","tipo":"Instituição de Ensino Superior","sigla":"UENF","nome":"Universidade Estadual do Norte Fluminense Darcy Ribeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"869900000005","tipo":"Instituição de Ensino Superior","sigla":"IME","nome":"Instituto Militar de Engenharia","siglaMacro":null,"nomeMacro":null},{"codigo":"870100000004","tipo":"Instituto Tecnológico","sigla":"INMETRO","nome":"Instituto Nacional de Metrologia, Qualidade e Tecnologia","siglaMacro":null,"nomeMacro":null},{"codigo":"985600165805","tipo":"Instituto de Pesquisa","sigla":"INC","nome":"Instituto Nacional de Cardiologia","siglaMacro":null,"nomeMacro":null},{"codigo":"985608317469","tipo":"Instituição de Ensino Superior","sigla":"UEZO/FAETEC","nome":"Centro Universitário Estadual da Zona Oeste","siglaMacro":"FAETEC","nomeMacro":"Fundação de Apoio à Escola Técnica do Estado do Rio de Janeiro"},{"codigo":"ICQT01000005","tipo":"Instituto Tecnológico","sigla":"INT/CETENE","nome":"Centro de Tecnologias Estratégicas do Nordeste","siglaMacro":"INT/NORDESTE","nomeMacro":"Instituto Nacional de Tecnologia Nordeste/MCT"}],"palavrasChave":"Microscopia, Biologia Estrutural, Biotecnologia, Terapias Moleculares e Celulares, Bioimagem, RMN","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":3182833.07},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":4058427.76},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1433015.92}]}