{"numeroProcesso":"574008/2008-0","dataInicioVigencia":"28/05/2009","dataTerminoVigencia":"31/12/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20306008","grandeArea":"Ciências Biológicas","area":"Botânica","subarea":"Botânica Aplicada","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT em Biodiversidade e uso da Terra da Amazônia","objetivo":null,"resumo":"Um documento divulgado em 2003 pelo Museu Paraense Emilio Goeldi (MPEG) em parceria com a Organização Não-Governamental Conservation Internacional (CI), já apontava para uma série de questões que precisavam ser resolvidas de modo a minimizar os conflitos entre desenvolvimento e conservação da Biodiversidade nesta região da Amazônia brasileira (MPEG, CI 2003). Um resumo das propostas de ações para a região encontra-se abaixo. Em negrito encontram-se os temas que estão direta ou indiretamente ligados aos objetivos da presente proposta ou se beneficiarão dos produtos por ela gerados, no sentido de estarem instrumentados com uma adequada ferramenta de zoneamento. Todas as ações mencionadas passam, necessariamente, por um esforço das instituições de pesquisa regionais, para atuar conjuntamente e em parceria com outras instituições nacionais e internacionais, no sentido de subsidiar os atores responsáveis pela gestão regional, com dados técnico-científicos de excelência, que possibilitem não só a escolha das melhores alternativas para o enfrentamento dos problemas sócio-ambientais, como, também para o entendimento dos possíveis cenários futuros. A presente proposta pretende reconhecer que atividades de conservação e desenvolvimento não são necessariamente mutuamente exclusivas, e que a obtenção de projetos mais eficientes de uso da terra requer uma compreensão explícita da extensão dessa compatibilidade recíproca. Dessa maneira, a proposta consiste em uma contribuição para o que pode ser mais apropriadamente descrito como uma nova era na ciência da conservação -- onde, ao invés de se adotar um foco isolado sobre as conseqüências biológicas das atividades antrópicas, teríamos a oportunidade de gerar informações e abordagens inéditas que lidam diretamente com o problema científico de como intensificar as oportunidades de conservação ambiental numa região tropical dominada pelo Homem. Trata-se de uma questão básica de importância global, que reside no âmago dos objetivos estabelecidos pela Avaliação dos Ecossistemas do Milênio (Millenium Ecosystem Assessment; http://www.millenniumassessment.org/en/index.aspx). Apresentamos aqui uma abordagem interdisciplinar que irá integrar progressos recentes em ecologia histórica e da paisagem, planejamento de conservação, teoria de decisões e economia ambiental, de maneira a desenvolver um contexto empírico e procedimentos gerais para a avaliação e a síntese de informações sobre padrões espaciais de Biodiversidade, serviços do ecossistema e valor econômico da terra). A Amazônia Brasileira fornece um estudo de caso ideal para este trabalho, pois aqui o crescimento econômico agressivo, as altas taxas de desmatamento e um forte ensejo do governo e da sociedade civil para se chegar ao desenvolvimento sustentável balizam a necessidade urgente de um conhecimento mais abrangente das conseqüências ambientais e sociais da conversão de usos da terra em grande escala. As ações de pesquisa delineadas neste projeto propõem-se a utilizar uma metodologia que responda à perguntas interdisciplinares e represente o melhor acordo possível entre as exigências de cada uma das disciplinas integrando as avaliações socioeconômica, a dinâmica de paisagem e aos estudos de perda de biodiversidade e funções ecossistêmicas . Objetivo geral Desenvolver um Centro de Excelência para o estudo da biodiversidade e da paisagem amazônica, com vistas a incrementar o entendimento sobre cenários futuros para a biodiversidade e as conseqüências ambientais e sociais de diferentes usos da terra, fornecendo as bases científicas para práticas econômicas sustentáveis e apoio a políticas públicas para a região do Arco do Desmatamento. Objetivos específicos desta proposta: ? Avaliar a suscetibilidade de espécies de especial interesse para a conservação (ameaçadas de extinção e endêmicas), diante do quadro de mudanças climáticas previstas pelo IPCC (http://www.ipcc.ch); ? Estudar e quantificar os padrões de transformação da paisagem criados pela conversão de florestas na Amazônia; ? Medir a perda de biodiversidade associada a diferentes usos da terra; ? Avaliar as respostas da biodiversidade e dos ecossistemas a queimadas e incêndios florestais; ? Desenvolver cenários sobre flora e fauna futuras da Amazônia; ? Desenvolver estratégias produtivas que minimizem os impactos negativos das mudanças de uso da terra; ? Desenvolver e testar modelos de restauração florestal para áreas de preservação permanente e reserva legal; ? Gerar informações sobre custo e oportunidades de conservação ambiental e desenvolvimento; ? Fortalecer a abordagem interdisciplinar nos grupos de pesquisas e nos cursos de Pós-graduação; ? Dar visibilidade pública às alternativas de sustentabilidade; ? Aprimorar a formação de recursos humanos nas Universidades e Institutos de pesquisa, com cursos de formação e disseminação técnico-científica em temáticas especializadas; ? Aperfeiçoar metodologias e práticas de ensino sobre biodiversidade no sistema escolar; ? Implantar Laboratório de práticas sustentáveis na região do arco do desmatamento; ? Colaborar com os programas de políticas públicas para a Amazônia, com ênfase no estado do Pará. O caráter inovador da proposta é realizar um estudo integrado, multidisciplinar, envolvendo biólogos, ecólogos, engenheiros agrônomos, engenheiros florestais, cientistas sociais, economistas, antropólogos, e de outras disciplinas com uma agenda integrada comum de pesquisas. Estas questões científicas são tratadas por grupos de pesquisa especializados, mas com uma abordagem integrada na equipe como um todo. Para responder a estas complexas questões, a proposta foi organizada em 6 áreas temáticas, com vários subprojetos distintos: 1) Modelagem de biodiversidade: irá trabalhar com modelos biogeoclimáticos para avaliar impactos sobre a biodiversidade de diferentes cenários de mudanças ambientais passadas e futuras previstas para a região amazônica. Seus coordenadores são: Alexandre Aleixo (MPEG), Ana Albernaz (MPEG), Joel Cracraft (American Museum of Natural History) e Hugh Possingham (University of Queensland); 2) Impactos sobre a biodiversidade: irá avaliar os impactos de usos da terra atuais sobre a biodiversidade e paisagem e desenvolver análises sobre o efeito de queimadas de longo prazo na biota Amazônica. É coordenado por Marlúcia Martins (MPEG) e Márcia Maués (Embrapa-Amazônia Oriental). 3) Interações socio-ambientais e mudanças de uso da terra: vai estudar as interações sociais no contexto de mudanças de uso da terra na Amazônia. Este componente vai trabalhar também o desenvolvimento de indicadores ambientais de sustentabilidade para a agricultura familiar. Seus coordenadores são Ima Vieira (MPEG), Izildinha Miranda (UFRA) e Iran Veiga (UFPA). 4) Análise de Custo-Benefício entre Desenvolvimento e Conservação: Este componente irá avaliar a relação entre os padrões espaciais de intensidade de usos da terra, valor da conservação de biodiversidade e serviços chave do ecossistema e fornecer as bases para uma avaliação detalhada da relação custos / benefício entre conservação/desenvolvimento. Coordenado por Regina Oliveira (MPEG), Tobby Gardner (University of Cambridge) e Carlos Souza (IMAZON). 5) Desenvolvimento de estratégias Sustentáveis e Transferência de Conhecimento ? Laboratório de Práticas Sustentáveis: Este subprojeto objetiva a formulação de estratégias de uso sustentável para a região do ?Arco-do-Desmatamento?, adotando como princípio dar visibilidade pública às alternativas sustentáveis de uso da terra. Coordenado por Mário Jardim (MPEG), Lourdes Ruivo (MPEG) e Silvio Brienza (EMBRAPA-Amazônia Oriental). 6) Formação de Recursos Humanos ? Escola da Biodiversidade: Visa formar recursos humanos qualificados em botânica e zoologia em nível de pós-graduação e promover junto às escolas, trabalhadores rurais e órgãos públicos o uso de conhecimento científico, a educação para a sustentabilidade e o reforço de alianças entre a sociedade e a preservação da biodiversidade. Coordenado por David Oren (MPEG), Ricardo Secco (MPEG) e João Ubiratan Santos (UFRA).  \r\nA document produced in 2003 by the Museu Paraense Emílio Goeldi (MPEG) in partnership with the NGO Conservation International (CI), already drew attention to a series of questions that need to be resolved to minimize the conflicts between development and biodiversity conservation in the region of the Brazilian Amazonia know as the Arch of Deforestation (MPEG & CI 2003). An outline of the proposals for action for the region is presented below. All of the proposed actions require a concerted effort by regional research institutions, together with other national and international institutions to provide high-quality scientific and technical information to regional administrators and decision-makers that make it possible not only to choose the best alternatives to confront socio-environmental problems, but also to understand possible future scenarios. This proposal recognizes that conservation and development activities are not mutually exclusive, and the construction of more efficient land-use patterns requires an explicit understanding that these two approaches are indeed reciprocally compatible. In this way, the proposal represents a contribution to what can be appropriately described as a new era of conservation science  in which, instead of adopting an isolated focus about the biological consequences of human activities, we will have the opportunity to generate new information and innovative approaches that deal directly with the scientific problem of how to intensity the opportunities for environmental conservation in a tropical region dominated by humans. This is a fundamental question of global importance that dwells at the heart of the objectives established in the Millenium Ecosystema Assessment (http://milleniumassessment.org/en/indes.aspx). Here we present an interdisciplinary approach that will integrate recent progress in historical and landscape ecology, conservation planning, decision-making theory, and environmental economics to develop an empirical context and general procedures to evaluate and synthesize information regarding spatial patterns in biodiversity, ecosystem services and economic value of the land. Amazonian Brazil constitutes an ideal case for this work, for here the aggressive economic growth, high rates of deforestation and strong desire by the government and civil society to promote sustainable development support the urgent necessity for more thorough understanding of the environmental and social consequences of large-scale land-use changes. The proposed lines of research in this project intend to use methodologies that respond to interdisciplinary question and represent the best agreement possible among the demands of each of the specialty areas, integrating socio-economic evaluations, landscape dynamics, studies of the loss of biodiversity, and ecosystem functions. General objective: Development of a Center of Excellence for the study of Amazonia biodiversity and landscapes, with a view to increasing the understanding of future scenarios for biodiversity and the environmental and social consequences of different land-uses, providing scientific bases for sustainable economic practices and support for public policies in the region of the Arch of Deforestation. Specific objectives of this proposal: 1) Evaluate the susceptibility of species of special interest to conservation (threatened with extinction and endemic species), within the framework of predicted climate change; 2) Study and quantify patterns of landscape transformation created by forest conversion in Amazonia; 3) Measure biodiversity loss associated to different forms of land-use; 4) Evaluate responses of biodiversity and ecosystems to fires; 5) Develop scenarios on future flora and fauna in Amazonia; 6) Develop strategies to minimize negative impacts of changing land-use; 7) Develop and test models of forest restoration for areas of permanent preservation and legal reserves; 8) Generate information on costs and opportunities for environmental conservation and development; 9) Strengthen an interdisciplinary approach in research groups and graduate courses in the Amazon region; 10) Give public visibility to sustainable economic alternatives; 11) Enhance the training of human resources at universities and research institutes, with courses on technical-scientific education and dissemination; 12) Improve methods and practices of teaching about biodiversity in the school system; 13) Implement Laboratory of Sustainable Practices; 14) Cooperate with public policy programs for Amazonia, with emphasis in the State of Pará. The innovative character of the proposal is to conduct studies that are integrated and multidisciplinary, involving biologists, ecologists, agronomists, forestry specialists, social scientists, economists, anthropologists, and other specialists from different areas, with a unified common research agenda. Scientific questions will be treated by specialized groups, but with an integrated team approach. In order to answer complex questions, the proposal is organized in several separate subprojects: 1) Biodiversity modeling. This subproject will work with biogeoclimatic models based on global change scenarios on the future of the Amazonian region. One component will use global models established from scenarios from IPCC and other sources. Coordinators: Alexandre Aleixo (MPEG), Ana Albernaz (MPEG) and Joel Cracraft (AMNH). 2) Impacts on biodiversity. This subproject will study the impact of current forms of land use on biodiversity and the landscape, and perform analyses on the effect of long-term fires on biodiversity. Coordinators: Marlúcia Martins (MPEG) and Márcia Maués (EMBRAPA-Amazônia Oriental). 3) Socioenvironmental interactions and changes in land use. This subproject will study social interactions within the context of changes in land use in Amazonia. It will also work on the development of environmental indicators of sustainability for family farming. Coordinators: Ima Vieira (MPEG), Izildinha Miranda (UFRA) and Iran Veiga (UFPa).4) Cost-Benefit Analysis of Development x Conservation. This subproject will evaluate the relationship between spatial patterns of land use intensity and the value of conservation of biodiversity and ecosystem key services, and provide the basis for a detailed evaluation of costs and benefits involved in development and conservation. Coordinators: Regina Oliveira (MPEG), Toby Gardner (Cambridge University), and Carlos Souza (IMAZON). 5) Development of sustainable strategies and transference of knowledge. This subprojects aims to formulate sustainable use strategies in the Deforestation Arch region, with the premise of giving public visibility to sustainable alternatives of land use. Coordinators: Mário Jardim (MPEG), Lourdes Ruivo (MPEG) and Silvio Brienza (EMBRAPA-Amazônia Oriental).6) Development of Human Resources  Biodiversity School. This components aims to develop qualified human resources in Botany and Zoology at graduate-school level and promote the use of scientific knowledge in schools, rural worker communities and public institutions, education for sustainability and to enhance alliances between society and the preservation of biodiversity. Coordinators: David Oren (MPEG), Ricardo Secco (MPEG) and João Ubiratan Santos (UFRA)."},"emailContato":"ima@museu-goeldi.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"3761418169454490"},{"tipo":"RESEARCHERID","identificador":"H-6897-2012"},{"tipo":"SCOPUSID","identificador":"7003391442"},{"tipo":"ORCID","identificador":"0000-0003-1233-318X"}],"instituicoes":[{"codigo":"002900000003","tipo":"Origem","sigla":"MPEG","nome":"Museu Paraense Emílio Goeldi","siglaMacro":null,"nomeMacro":null},{"codigo":"002900000003","tipo":"Destino","sigla":"MPEG","nome":"Museu Paraense Emílio Goeldi","siglaMacro":null,"nomeMacro":null},{"codigo":"001700000001","tipo":"Instituição de Ensino Superior","sigla":"UFRA","nome":"Universidade Federal Rural da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"002900000003","tipo":"Executora/Sede","sigla":"MPEG","nome":"Museu Paraense Emílio Goeldi","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Instituição de Ensino Superior","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"009200000008","tipo":"Instituto de Pesquisa","sigla":"EMBRAPA","nome":"Empresa Brasileira de Pesquisa Agropecuária","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033600000008","tipo":"Instituição de Ensino Superior","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null},{"codigo":"460900000006","tipo":"Instituição de Ensino Superior","sigla":"UFT","nome":"Universidade Federal do Tocantins","siglaMacro":null,"nomeMacro":null},{"codigo":"867500000001","tipo":"Instituto de Pesquisa","sigla":"IMAZON","nome":"Instituto do Homem e Meio Ambiente da Amazonia","siglaMacro":null,"nomeMacro":null},{"codigo":"985600043637","tipo":"Instituto de Pesquisa","sigla":"IDESP","nome":"Instituto de Desenvolvimento Econômico Social do Pará","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Mudanças Climáticas, Biodiversidade, Amazônia, Arco-do-desmatamento, Uso Sustentável da Terra, Modelagem","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2629411.92},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":200000},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1226596.09}]}