{"numeroProcesso":"573636/2008-7","dataInicioVigencia":"24/04/2009","dataTerminoVigencia":"24/04/2015","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30305020","grandeArea":"Engenharias","area":"Engenharia de Materiais e Metalúrgica","subarea":"Materiais Não-Metálicos","especialidade":"Cerâmicos"},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"Instituto Nacional de Ciências dos Materiais em Nanotecnologia","objetivo":null,"resumo":"Resumo\r\nO INSTITUTO NACIONAL DE CIÊNCIAS DOS MATERIAIS EM NANOTECNOLOGIA (INCMN) está sendo proposto por pesquisadores da Universidade Estadual Paulista (UNESP), Universidade Federal de São Carlos (UFSCar), Instituto de Pesquisas Energéticas e Nucleares (IPEN), Universidade de São Paulo (USP), Universidade Federal da Paraíba (UFPB), Universidade Federal do Rio Grande do Norte (UFRN), Universidade Estadual de Ponta Grossa (UEPG), Universidade Federal de Piauí (UFPI), Universidade de Brasília (UnB), Universidade Federal de Goiás (UFG), Universidade Estadual de Goiás (UEG), Centro Brasileiro de Pesquisas Físicas (CBPF) e Centro Federal de Educação Tecnológica do Maranhão (CEFET-MA). A interação entre todos os pesquisadores das universidades citadas é ressaltada pelas publicações em revistas internacionais e alto índice de impacto, que configura uma rede de pesquisa.\r\nAs atividades do Instituto proposto serão totalmente devotadas ao aperfeiçoamento da pesquisa interdisciplinar e multidisciplinar. O Instituto está sendo constituído com a múltipla missão de encorajar a pesquisa básica e a pesquisa aplicada  de modo a que novos conhecimentos possam ser constantemente gerados  e promovendo uma transferência sistemática desse conhecimento para aplicações tecnológicas e com propósitos educacionais. Para alcançar esses objetivos, o Instituto elege a indústria e as escolas de todos os níveis como parceiros qualificados para a tarefa. Além disso, o Instituto se compromete a abrir os canais de conexão entre esses novos conhecimentos e a sociedade. Também deve ser ofertada excelente educação científica, renovando as ligações entre o corpo docente e os alunos, de modo que eles possam compartilhar com seus professores a satisfação da descoberta científica. \r\n \tO Instituto Nacional de Ciências dos Materiais em Nanotecnologia, tem como foco principal o de gerar conhecimento por meio de estudos básicos em síntese, caracterização e processamento de materiais cerâmicos nanométricos e também aplicar tal conhecimento no desenvolvimento de cerâmicas eletrônicas de alto desempenho, incluindo dispositivos baseados em filmes finos. Esse conhecimento será gerado em diferentes instituições, desde o sul até o nordeste do país. Isso tornará o conhecimento descentralizado e difundido, o que poderá gerar benefícios sociais e econômicos em diferentes regiões do país. Além dos desenvolvimentos tecnológicos que poderão contribuir diretamente para os benefícios sociais, uma parte importante do projeto é a difusão do conhecimento em todos os níveis, isto é, desde o nível básico até o nível de pós-graduação.  Uma análise da produção científica do CMDMC, revela um crescente aumento do número de trabalhos publicados nos últimos 8 anos (trabalhos publicados em revistas internacionais 774 e revistas nacionais 60).\r\n \tCom o objetivo de gerir adequadamente a pesquisa, inovação e difusão do conhecimento, existe atualmente no Centro Multidisciplinar para o Desenvolvimento de Materiais Cerâmicos (CMDMC) três divisões a saber: Divisão de Pesquisa (DP), Divisão de Inovação (DI) e Divisão de Disseminação e de Educação Continuada (DDEC). Esse sistema organizacional será expandido para o Instituto Nacional de Ciências dos Materiais em Nanotecnologia (INCMN), englobando as instituições que não fazem parte do CMDMC. \r\n \tA diretriz da DP é a de dar apoio às outras duas divisões, por meio do estudo e do desenvolvimento de materiais cerâmicos avançados. O conhecimento gerado por meio da pesquisa básica desenvolvida pela DP será empregado, ou direta ou indiretamente, para ajudar na resolução de problemas colocados pela indústria, assim como demandas por novos materiais, processos e produtos. Essas novas percepções derivadas da pesquisa básica também serão de uso direto no processo de educação de estudantes de nível médio, graduação e pós-graduação. A DP é composta por cinco linhas de pesquisa: Síntese Química, Materiais não Cristalinos para aplicações Ópticas, Materiais Ferroelétricos para Memórias não Voláteis, Materiais Condutores Iônicos e Eletrônicos para Sensores e Células a Combustível, Semicondutores para Sensores, Compósitos, Materiais Magnéticos para Sensores e Catalisadores.\r\n \tA DI tem por objetivo o desenvolvimento de novos produtos e o aperfeiçoamento de processos, visando à qualidade, resultados de interesse comercial e relações custo/benefício favoráveis. Para otimizar projetos diminuindo custos, os parceiros empresariais serão associados à universidade por meio do Instituto, numa cadeia produtiva na qual os pesquisadores interajam com fornecedores de matérias primas, com as empresas que as processam e com o usuário final, freqüentemente outra empresa. Como um exemplo de uma cadeia produtiva de sucesso, podemos citar a interação existente do nosso grupo com a CSN, White Martins, Faber Castell, Togni Materiais Refratários, Tecnident Materiais Odontológicos, Ângelus Ind. Prod. Odontológicos Ltda, Petrobras, KosmoScience, Nanox, Natura, Unilever, etc. (Tabela 1). Esse modelo de operação é comum no relacionamento com os nossos parceiros industriais. A interação com a Companhia Siderúrgica Nacional, por exemplo, tem sido atuante ao longo desses últimos 16 anos, com 42 projetos completados com resultados financeiros proeminentes. Ela também envolve o estudo de novas rotas para a obtenção de pigmentos cerâmicos nanométricos. Essa abordagem é crucial para se obter materiais cerâmicos de alta qualidade, tanto para o mercado interno quanto para o mercado externo. \r\n \tA DDEC será um órgão atuante, permanentemente interessado nos assuntos educacionais, devotado em detectar e satisfazer com eficiência às necessidades de professores e alunos, assim como da escola pública, bem como, à nível de graduação e pós-graduação inserindo-os no contexto nacional e internacional. Por outro lado, um dos objetivos permanentes do DDEC é o desenvolver e manter Programas de Educação Continuada para professores e pessoal técnico e disseminar ciência e tecnologia para a comunidade. A DDEC também desenvolverá mecanismos para se tornar auto-suficiente por ocasião da sua implementação completa.\r\n\r\nAbstract\r\nThe National Institute for Materials Science in Nanotechnology (NIMSN), is being proposed by researchers of Universidade Estadual Paulista (UNESP), Universidade Federal de São Carlos (UFSCar), Instituto de Pesquisas Energéticas e Nucleares (IPEN), Universidade de São Paulo (USP), Universidade Federal da Paraíba (UFPB), Universidade Federal do Rio Grande do Norte (UFRN), Universidade Estadual de Ponta Grossa (UEPG), Universidade Federal de Piauí (UFPI), Universidade de Brasília (UnB), Universidade Federal de Goiás (UFG), Universidade Estadual de Goiás (UEG), Centro Brasileiro de Pesquisas Físicas (CBPF) and Centro Federal de Educação Tecnológica do Maranhão (CEFET-MA). The present interaction among all researchers of these universities is evidenced by publications in international journals of high index of impact, which consists of an integrated research community involving different universities and institutes. The activities of the proposed Institute will be totally focused on the improvement of interdisciplinary and multidisciplinary research. The Institute is being assembled with the multifold mission of encouraging basic and applied research - so that new knowledge can be constantly generated - and promoting a systematic transfer to the society for technological applications and educational purposes. To achieve these goals, the Institute elects the industry and the schools of all levels as qualified partners for managing the present proposal. In addition, the Institute is committed to provide channels to link new knowledge to society. It must also provide excellent scientific education, renewing links between faculty members and students, so that students could share with their teachers the joy of a scientific discovery.\r\nThe NIMSN has as its main focus to produce knowledge through the basic study on synthesis, characterization and processing of ceramic materials, and also to apply such knowledge on the development of high-performance electronic ceramics. This knowledge will be generated at different institutions, from the south to the northeast of the country. That will make the knowledge decentralized and diffused, generating social and economical benefits in different regions of the country. Besides the technological developments, which should contribute in a straight manner for the social benefit, an important part of the project is the diffusion of knowledge in all levels, i.e., from the basic level to the post-graduate level.\r\nIn order to manage properly the project, three divisions will be created, namely, Research Division (RD), Innovation Division (ID) and Continuous Education and Dissemination Division (CEDD). \r\nThe guiding line of the RD is to support the other two divisions, through the study and development of ceramic materials, either advanced or traditional ceramics. The knowledge generated through the basic research carried out by the RD will be employed, either directly or indirectly, to aid solving problems brought by industry, as demands for new materials, processes and products. These new insights derived from basic research will also be of direct use in the process of education of students at high school, undergraduate and graduate courses. The RD is composed by: Chemical Synthesis, Non-Crystalline Materials, Electrochromic and Optical Materials, Semiconductors and Ferroelectric Materials, Magnetic Materials, Ceramic nanometric pigments, Composites and Computer modeling,.\r\n\t             The ID is meant to develop new products and new production techniques for processing and quality control, searching for results of commercial interest and favorable cost-to-benefit ratio. To push down costs while optimizing projects, corporation partners will be associated to university through the Institute, in a productive chain in which researchers interact with suppliers of materials, the company which processes these products and, eventually, with the final user, usually a different company. As an example of a successful chain one can cite a previous interaction with CSN, White Martins, Faber Castell, Togni Materiais Refratários, Tecnident Materiais Odontológicos, Ângelus Ind. Prod. Odontológicos Ltda, Petrobras, KosmoScience, Nanox, Natura and Unilever (Table 1). This mode of operation is common in the relationship with industry partners. The interaction with the steel-making company, for example, has been active for 16 years, with 42 projects completed with prominent financial results. The Institutes proposal for technological development involves the production of inert refractories for avoiding corrosion by alkaline vapor and melted alkaline earth oxides. It involves also the study of new routes for obtaining pigments for ceramics. This approach is crucial in order to obtain high quality tiles for both the domestic and the external markets.\r\n           The CEDD will be an active body, permanently concerned with education affairs, devoted to detect and effectively satisfy necessities of public schools teachers and students. A permanent goal of the CEDD is to develop and maintain Continuous Education Programs for teachers and technicians and to disseminate  science and technology to the society. The CEDD will also develop mechanisms to become self-sufficient upon its complete implementation.\r\n\tConsidering now the Innovation Division, in our opinion, the best way to evaluate the innovation is to take into account the total budget, number of patents and number of PhD students hired by industries that have searched our laboratories for solving their problems. Table I presents a summary of our innovation activities during the recent years.\r\n\r\n"},"emailContato":"elson.liec@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9848311210578810"},{"tipo":"RESEARCHERID","identificador":"B-9395-2012"}],"instituicoes":[{"codigo":"033000000007","tipo":"Origem","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Destino","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"002500000006","tipo":"Instituto do MCT","sigla":"CBPF","nome":"Centro Brasileiro de Pesquisas Físicas","siglaMacro":null,"nomeMacro":null},{"codigo":"005900000008","tipo":"Instituição de Ensino Superior","sigla":"UEPG","nome":"Universidade Estadual de Ponta Grossa","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"008300000001","tipo":"Instituição de Ensino Superior","sigla":"UFPB","nome":"Universidade Federal da Paraíba","siglaMacro":null,"nomeMacro":null},{"codigo":"010600000009","tipo":"Instituição de Ensino Superior","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"014000000000","tipo":"Instituto de Pesquisa","sigla":"CNEN","nome":"Comissão Nacional de Energia Nuclear","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Instituição de Ensino Superior","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"032300000004","tipo":"Instituição de Ensino Superior","sigla":"UFPI","nome":"Universidade Federal do Piauí","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Executora/Sede","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Instituição de Ensino Superior","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Instituição de Ensino Superior","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"047700000000","tipo":"Instituição de Ensino Superior","sigla":"IFMA","nome":"Instituto Federal do Maranhão","siglaMacro":null,"nomeMacro":null},{"codigo":"087000000006","tipo":"Instituição de Ensino Superior","sigla":"UFMS","nome":"Universidade Federal de Mato Grosso do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"167800000002","tipo":"Instituição de Ensino Superior","sigla":"CUFSA","nome":"Centro Universitário Fundação Santo André","siglaMacro":null,"nomeMacro":null},{"codigo":"183300000005","tipo":"Instituição de Ensino Superior","sigla":"UEG","nome":"Universidade Estadual de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"IWU400000003","tipo":"Instituição de Ensino Superior","sigla":"UFABC","nome":"Universidade Federal do ABC","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"célula combustível, nanotecnologia, sensores, compósitos, semicondutores, catalisadores","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":985120.62},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":724776.17},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":303095.64}]}