{"numeroProcesso":"573689/2008-3","dataInicioVigencia":"26/12/2008","dataTerminoVigencia":"31/12/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10603018","grandeArea":"Ciências Exatas e da Terra","area":"Química","subarea":"Físico-Química","especialidade":"Cinética Química e Catálise"},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Catálise em Sistemas Moleculares e Nanoestruturados","objetivo":null,"resumo":"RESUMO\r\n\r\nA presente proposta do Instituto Nacional na área de CATÁLISE EM SISTEMAS MOLECULARES E NANOESTRUTURADOS representa a integração formal de uma parcela importante dos pesquisadores que atuam na área de catálise homogênea e heterogênea no Brasil. O projeto proposto trata de um conjunto harmônico de problemas altamente complexos e que requerem a participação de especialistas das mais diversas áreas. De fato, a área de Catálise em Sistemas Moleculares e Nanoestruturados, enfocada de forma moderna, somente pode ser entendida/estudada por um conjunto interdisciplinar de conhecimentos, o que obriga a reunião de especialistas de diversas áreas. \r\nTrata-se de um esforço planejado e sistemático de desenvolvimento de uma área que é fundamental para o Brasil. Os proponentes do Instituto Nacional possuem um histórico de colaboração, e sentem a necessidade da criação de uma estrutura formal que facilite o processo de interação que permitirá solucionar problemas interdisciplinares. A prova e o crédito de que os proponentes deste Instituto Nacional na área de Catálise em Sistemas Moleculares e Nanoestruturados dispõem para oferecer são: i) a experiência adquirida ao longo de muitos anos de trabalho participativo; ii) o desenvolvimento e o aprimoramento de inúmeras técnicas laboratoriais; iii) a preocupação com a implementação de linhas de pesquisa em química computacional, como ferramenta atual e indispensável para qualquer pesquisa de cunho eminentemente experimental; iv) a produção científica disseminada nos melhores periódicos da área; v) a grande capacidade de formação de recursos humanos de alto nível voltados, principalmente, para a pesquisa; e vi) a facilidade de interação e intercâmbio com grupos nacionais e internacionais.\r\nUma parte importante dos objetivos deste projeto é: (i) produzir novos conhecimentos nas diferentes áreas da CATÁLISE EM SISTEMAS MOLECULARES E NANOESTRUTURADOS;  (ii) formar pessoal  de alto nível, principalmente mestres e doutores, que venham a atuar nas áreas circunscritas ao Instituto. \r\nPortanto, trata-se de um projeto de pesquisa multidisciplinar que deve produzir resultados potencialmente aplicáveis numa gama de áreas tecnológicas. Uma contribuição importante para a sociedade é a formação de Recursos Humanos, treinados em diversas áreas (catálise, dinâmica de sistemas, química de polímeros, química teórica, etc) que, após concluírem seus cursos, deverão assumir funções de professores/pesquisadores nos diversos centros de pesquisa acadêmica e industrial do País.\r\nDeve ser ressaltado que os proponentes estão, em seus níveis acadêmicos, dentre os mais produtivos do país. Além disso, as pesquisas a serem realizadas, e descritas no projeto, são o que de mais avançado se conhece nas áreas de abrangência do conhecimento específico. O compromisso do Instituto é divulgar todos os conhecimentos produzidos em forma de patentes ou publicações em periódicos indexados em nível internacional. É importante manter a liderança conquistada nessas áreas do conhecimento e contribuir cada vez mais para o desenvolvimento harmonioso e interdependente da ciência e da tecnologia.\r\n\tAs mudanças estruturais de que o país tanto necessita só ocorrerão quando houver disponibilidade de recursos humanos que possuam uma visão holística do mundo e uma compreensão da realidade em função de totalidades integradas. É necessário que nas IES do Brasil se multipliquem os professores/pesquisadores cujas experiências e engajamento permitam superar o campo restrito da disciplina na qual se deu a formação inicial, e que eles atuem, definitivamente, como foco irradiador de mudanças úteis à educação, em geral, e à ciência e à tecnologia, em particular.  Tais metas estão em consonância com a política de desenvolvimento tecnológica e social do País.\r\n\r\n\r\nABSTRACT\r\n\r\nThe current proposal of a National Institute in the area of CATALYSIS IN MOLECULAR AND NANOSTRUCTURED SYSTEMS represents the formal integration of an important fraction of the researchers actively engaged in investigations in the area of homogeneous and heterogeneous catalysis in Brazil. The present project addresses a homogeneous set of highly complex problems that require the participation of specialists from a wide diversity of areas. In fact, from a modern perspective, investigation and the advance of knowledge in the field of CATALYSIS IN MOLECULAR AND NANOSTRUCTURED SYSTEMS necessarily require an interdisciplinary approach and the close cooperation of specialists from various areas.\r\nThis project represents a carefully structured and systematic effort for the development of an area that is of fundamental importance to Brazil.  As will be shown in the description of the NETWORK, there is already a long history of collaboration between the various specialists involved, who feel the need for the creation of a formal structure to facilitate the process of integration and expedite the resolution of interdisciplinary problems. The experience gained over many years of collaborative work, the record of development and perfection of innumerous laboratory techniques, the concern for the routine implementation of computational chemical methodology as a indispensable part of high level experimental research, the scientific production published in the best journals of the area, the capacity to produce highly trained personnel for scientific research, and the facility of interchange and collaboration between national and international groups are all evidence of what the National Institute has to offer in the area of Catalysis in Molecular and Nanostructured systems.\r\nImportant aspects of the objectives of this project are: (i) the generation of new scientific knowledge in different areas of CATALYSIS IN MOLECULAR AND NANOSTRUCTURED SYSTEMS; (ii) the training of highly qualified scientific personnel, mainly at the graduate level, in the areas of research encompassed by the Institute.\r\nThis project is thus multidisciplinary in character and should produce results that are potentially applicable to a gamut of technological areas. An important contribution to society is the preparation of qualified Human Resources, trained in various areas (catalysis, dynamic systems, polymer chemistry, theoretical chemistry etc.), to fill positions as professors/researchers at academic and industrial research institutions throughout the country.\r\nGiven the objectives and characteristics of the Institute, it should be emphasized that the principal investigators are, at the academic level, among the most productive in the country. In addition, the proposed research described in the project is innovative and at the forefront of knowledge in the field of catalysis in molecular and nanostructured systems. The Institute is committed to reporting all progress in indexed journals of international renown. It is important to maintain the leadership gained in these areas of knowledge and to contribute further to the harmonious development of science and technology.\r\nThe structural alterations that the country so badly needs will only come about when there is a critical mass of human resources with a holistic vision of the world and with an understanding of reality in terms of the integration of potentialities. The Brazilian educational institutions must produce a new generation of professors and researchers whose experience and dedication permits them to transpose the often-narrow confines of the specific field in which they received their training; a new generation capable of serving as a focal point for catalyzing change in education in general and in science and technology in particular. These goals are in consonance with the policies of social and technological development of the nation.  \r\n\r\n"},"emailContato":"faruk.nome@ufsc.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"3661403978447628"}],"instituicoes":[{"codigo":"004300000009","tipo":"Origem","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Destino","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Executora/Sede","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004500000002","tipo":"Instituição de Ensino Superior","sigla":"UFPEL","nome":"Universidade Federal de Pelotas","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Instituição de Ensino Superior","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"022900000008","tipo":"Instituição de Ensino Superior","sigla":"FURB","nome":"Fundação Universidade Regional de Blumenau","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Instituição de Ensino Superior","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"032700000001","tipo":"Instituição de Ensino Superior","sigla":"UFSM","nome":"Universidade Federal de Santa Maria","siglaMacro":null,"nomeMacro":null},{"codigo":"033100000009","tipo":"Instituição de Ensino Superior","sigla":"UFAL","nome":"Universidade Federal de Alagoas","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"832500000009","tipo":"Instituição de Ensino Superior","sigla":"UENF","nome":"Universidade Estadual do Norte Fluminense Darcy Ribeiro","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"catálise, nanotecnologia, nanoestruturas, biocombustíveis, educação, petróleo","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2109227.5},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1435616.39},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":734636.34}]}