{"numeroProcesso":"573667/2008-0","dataInicioVigencia":"30/10/2009","dataTerminoVigencia":"29/02/2020","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30601002","grandeArea":"Engenharias","area":"Engenharia Química","subarea":"Processos Industriais de Engenharia Química","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FC","nome":"Edital 15/2008 - Demanda Espontânea - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"CEPEMA-USP","objetivo":null,"resumo":"- CEPEMA-USP, Um Novo Ambiente para a Pesquisa Ambiental.\r\n\r\nO Centro de Pesquisa e Capacitação em Meio Ambiente, CEPEMA-USP, é um recém-criado Centro de Pesquisa da Universidade de São Paulo (USP), localizado em Cubatão, SP, dedicado à pesquisa e educação ambiental. A principal missão do CEPEMA-USP é a de proporcionar um ambiente multi-disciplinar, investigando a solução dos problemas ambientais do mundo real, em harmonia com os setores público e privado da sociedade. \r\nA criação do Centro faz parte de um acordo de compensação ambiental assinado em 2004 entre o sistema judicial, USP e da gigante petrolífera brasileira Petrobras. Nos termos deste acordo, a Petrobras construiu o edifícios sede do CEPEMA-USP em Cubatão e, em seguida, doou o edifício e o terreno à sua volta (20000 m2) para a USP, juntamente com as verbas para a manutenção de rotina do Centro por um período de 5 anos . Contando o valor do terreno, o investimento inicial excede E.U. US $ 10 milhões. A construção da sede do complexo CEPEMA-USP, foi projetado pelo arquiteto Carlos Bratke de renome internacional, foi iniciada em 2004 e foi concluída em finais de 2006.\r\n- CEPEMA-USP, A New Environment for Environmental Research .\r\nThe Center for Environmental Research and Training, CEPEMA-USP, is a newly created research center of the University of São Paulo (USP), located in Cubatão, SP, dedicated to environmental research and education. The primary mission of CEPEMA-USP is to provide a multi-disciplinary environment that will serve to focalize research from all sectors of the University on the solution of real-world environmental problems, in harmony with the public and private sectors of society.\r\n\tThe creation of the Center is part of an environmental compensation agreement signed in 2004 between the judicial system, USP and the Brazilian petroleum giant Petrobras. Under the terms of this agreement, Petrobras constructed the CEPEMA-USP headquarters buildings in Cubatão and then donate the buildings and the land around them (20,000 m2) to USP, along with funds for the routine maintenance of the Center for a period of 5 years. Counting the value of the land, the initial investment exceeds US$10 million. Construction of the CEPEMA-USP headquarters complex, designed by the internationally renowned architect Carlos Bratke, was initiated in 2004 and was completed in the end of 2006.\r\n\r\n"},"emailContato":"oller@usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"4246000555132285"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Destino","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"002108005000","tipo":"Instituição de Ensino Superior","sigla":"UFPE","nome":"Departamento de Engenharia Química","siglaMacro":"UFPE","nomeMacro":"Universidade Federal de Pernambuco"},{"codigo":"004500000002","tipo":"Instituição de Ensino Superior","sigla":"UFPEL","nome":"Universidade Federal de Pelotas","siglaMacro":null,"nomeMacro":null},{"codigo":"006224000003","tipo":"Instituição de Ensino Superior","sigla":"UNIFESP","nome":"Departamento de Ciências Exatas e da Terra","siglaMacro":"UNIFESP","nomeMacro":"Universidade Federal de São Paulo"},{"codigo":"006700000002","tipo":"Executora/Sede","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"014004000005","tipo":"Instituto de Pesquisa","sigla":"IPEN/CNEN","nome":"Instituto de Pesquisas Energéticas e Nucleares","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"033710007007","tipo":"Instituição de Ensino Superior","sigla":"UFRN","nome":"Departamento de Engenharia Química","siglaMacro":"UFRN","nomeMacro":"Universidade Federal do Rio Grande do Norte"},{"codigo":"I3CJ00000006","tipo":"Instituição de Ensino Superior","sigla":"UFGD","nome":"Universidade Federal da Grande Dourados","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Meio Ambiente, ","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1253362.02}]}