{"numeroProcesso":"573600/2008-2","dataInicioVigencia":"15/10/2009","dataTerminoVigencia":"31/12/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20202008","grandeArea":"Ciências Biológicas","area":"Genética","subarea":"Genética Molecular e de Microorganismos","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT em Interações Planta-Praga","objetivo":null,"resumo":"INTERAÇOES PLANTA-PRAGA: aspectos moleculares e biotecnógicos aplicados a agricultura brasileira\r\n\r\nDurante os últimos anos, os avanços significativos no conhecimento dos aspectos moleculares nas interações planta-praga têm levado a uma expansão nas estratégias potenciais para aquisição de resistência transgênica em plantas. Todavia, a evolução de fatores de virulência pelos patógenos e de resistência a pesticidas pelos insetos representam constantes desafios à agricultura, o que tem impulsionado o interesse permanente da comunidade científica a se aprofundar cada vez mais no entendimento sobre as bases moleculares das interações entre plantas e seu meio biótico. O objetivo principal desta proposta é investigar os mecanismos moleculares relacionados com a resposta das plantas a estresses bióticos, dando ênfase às vias de regulação envolvidas na interação planta-patógeno e que levam à doença ou resistência. A referida proposta de pesquisa foi estruturada para atender a necessidade de avançarmos o nosso conhecimento sobre as bases moleculares e funcionais das interações entre plantas e pragas relevantes para a agricultura brasileira e de intensificarmos efetivas colaborações multidisciplinares e multi-institucionais que provavelmente contribuirão para a melhor adequação de procedimentos, permitindo a coleta de dados pertinentes da maneira mais eficiente possível. Os objetivos específicos da nossa proposta são:\r\n\r\n1  Identificar proteínas do hospedeiro (co-fatores ou reguladores) que interagem com as proteínas de movimento de geminivírus. A identificação de proteínas do hospedeiro que interagem com a proteína de movimento intracelular NSP (nuclear shutle protein) tem sido conduzida com sucesso em nosso laboratório, utilizando a varredura através do sistema do duplo híbrido. Estes estudos levaram a avanços científicos relevantes incluindo, por exemplo, a identificação de uma nova via de sinalização antiviral e a identificação pioneira de uma GTPase que facilita a translocação de NSP do núcleo para o citoplasma. A maior perspectiva será determinar a função celular de NIG (NSP-interacting GTPase) e examinar sua interação com a maquinaria de transporte núcleo-citoplasma da planta. No caso da proteína de movimento (MP) que facilita o transporte célula-a-célula do DNA viral, pretende-se identificar os fatores do hospedeiro que auxiliam e modulam a sua função de movimento. \r\n\r\n2- Caracterizar molecular e funcionalmente mecanismos de defesa inata da planta contra a infecção por geminivírus. Recentemente, a nossa equipe de pesquisadores identificou em tomate e em Arabidopsis uma nova camada de defesa inata de plantas que é alvo do fator de virulência NSP de geminivírus. Propõe-se, inicialmente, identificar os componentes desta via que tem como proteína inicial o receptor transmembrana NIK (NSP-interacting kinase) através de experimentos de interação proteína-proteína e por genética reversa no sistema modelo Arabidopsis. A ativação constitutiva desta via será obtida através de mutagênese sítio dirigida no receptor NIK para obter uma kinase constitutivamente ativa. Sob estas condições, poder-se-á analisar mudanças globais na expressão gênica associadas com a ativação desta via de sinalização que resulta na resposta de defesa da planta. Além disso, propõe-se caracterizar a proteína AV2 de diferentes espécies de geminivírus recentemente encontradas no Brasil e examinar se esta proteína funciona como supressora de silenciamento gênico.\r\n\r\n3  Examinar a biodiversidade de geminivírus no território brasileiro. Resultados recentes do nosso grupo demonstraram a existência de uma grande diversidade de geminivírus no Brasil. A partir de dados de seqüenciamento de várias novas espécies isoladas de tomateiros infectados, foram detectados eventos de recombinação no componente DNA-A viral. Uma vez que algumas das progênies virais derivadas dos eventos de recombinação exibem propriedades patogênicas diferentes dos seus predecessores, a nossa equipe de pesquisadores encontra-se em uma posição privilegiada para examinar a relevância das propriedades recombinogênicas na evolução e emergência de novos geminivírus no Brasil.\r\n\r\n4- Obter linhagens de tomates transgênicos resistentes a geminivírus e desenvolver vetores de silenciamento baseado em geminivírus. Recentemente, foi demonstrado por nossa equipe que o silenciamento de genes virais mediado por RNA de dupla fita é efetivo para conferir resistência a BGMV em feijoeiro trangênico. Baseado nestes resultados promissores, propõe-se explorar a mesma estratégia de RNA interferente para obter linhagens de tomateiros transgênicos resistentes a geminivírus. Além disso, pretende-se examinar se a manipulação da via antiviral mediada por NIK pode aumentar a tolerância a geminivírus e se esta via pode prevenir a infecção de outras viroses em tomateiros. Adicionalmente, estudos proteômicos e genômicos de diversas linhagens resistentes a geminivírus serão conduzidos com a finalidade de analisar o mecanismo de resistência natural. Será realizado também o mapeamento e o desenvolvimento de marcadores moleculares para os genes de resistência visando aplicação no melhoramento assistido e na determinação dos mecanismos de resistência envolvidos Como ferramenta molecular para silenciamento de genes em soja, vetores de silenciamento derivados do geminivírus SiMoV que infecta soja com alta eficiência serão desenvolvidos.\r\n\r\n5) Identificar proteínas secretadas pelas ferrugens que ativam respostas de defesa e seus alvos celulares: será efetuada a análise funcional de pressupostas proteínas secretadas pelas ferrugens P.psidii, H. vastatrix e P. pachyrhizi identificadas pela Rede Genoma de Minas Gerais. Diferentes métodos de expressão temporária de genes serão utilizados identificar proteínas capazes de desencadear a resposta de hipersenbilidade em genótipos ou cultivares resistentes. Os alvos dessas proteínas efetoras serão identificados por meio do sistema de duplo-híbrido de leveduras. A técnica de silenciamento gênico será utilizada para determinar a função fisiológica dos genes-alvo identificados. Os mecanismos moleculares envolvidos na especificidade de interação de pares específicos de genes R-AVR serão desvendados.\r\n\r\n6) Avaliar o equilíbrio entre as duas rotas alternativas derivadas da lipoxigenase e o seu papel na mediação das interações inseto-planta com o objetivo de estabelecer táticas de manejo contra insetos-pragas. Soja é o principal foco de atenção, e a lagarta da soja [Anticarsia gemmatalis (Lepidoptera: Noctuidae)] é a principal espécie de inseto sob investigação. Contudo, o esforço também será expandido para plantas de café, sementes de cereais e leguminosas, e de eucalipto utilizando pragas específicas a cada espécie. A resposta de inseto a estas rotas alternativas de defesa também será avaliada, bem como a avaliação do risco advindo da supressão genética da via das lipoxigenases em sementes de soja. A purificação de proteases do intestino da lagarta da soja e de seus simbiontes será realizada para posterior seqüenciamento utilizando MALDI-TOF. O centro ativo das enzimas será mapeado usando peptídeos sintéticos. Inibidores sintéticos de protease serão modelados para a inibição de proteases das espécies de pragas visadas, o que minimizaria seus impactos não-visados.\r\n\r\nO trabalho proposto é altamente relevante para o avanço do melhoramento de plantas e a sustentabilidade da agricultura brasileira. Particularmente no Brasil, os geminivírus infectando tomateiros têm emergido como patógenos economicamente relevantes, limitando consideravelmente a produtividade desta importante cultura. Similarmente, fungos que causam ferrugem e insetos fitofágos têm causado significativas perdas na cultura da soja. O desenvolvimento desse projeto levará à identificação e clonagem de genes responsivos a insetos e a fungos em soja. Além disto, proteínas chaves na interação entre geminivírus e seus hospedeiros serão identificadas originando estratégias moleculares para obtenção de plantas resistentes a geminivírus. Do ponto de vista biotecnológico, o isolamento e a caracterização de genes que governam as respostas aos estresses bióticos constituem pré-requisitos para a compreensão e modificação dos processos adaptativos em plantas.\r\n\r\nDo ponto de vista científico, os resultados de nosso programa contribuirão para aumentar nosso conhecimento com relação aos mecanismos básicos sobre as vias de sinalização de defesa conservadas e únicas encontradas nas plantas superiores. Além disso, devido ao fato de os geminivírus utilizarem a maquinaria de transporte intra e intercelular das células vegetais, a abordagem do programa, baseada na identificação de interações moleculares, encerra o potencial para o estabelecimento de uma estrutura que permita a elucidação da maquinaria de transporte núcleo-citoplasmático de células vegetais, além de resultar em contribuições significativas para o entendimento da regulação do plasmodesma durante o transporte célula-célula de macromoléculas.\r\n\r\nNa era pós-genômica da biologia, a compreensão das bases moleculares e funcionais das interações entre plantas agronomicamente relevantes com patógenos e insetos possibilitará a identificação de estratégias alternativas para obtenção de plantas qualitativamente superiores ou novos produtos por meio do melhoramento ou de engenharia genética. Como resultado a longo prazo, estima-se um aumento significativo na produtividade agrícola, devido a menores danos causados por pragas e doenças e à redução nos custos de produção e ambientais em função do menor uso de produtos agroquímicos.\r\n\r\nPLANT-PEST INTERACTIONS: targeting the molecular bases of Brazilian agricultural constraints\r\n\r\nSignificant new advances at the molecular level in the field of plantbiotic interactions have led to an expansion in the range of potential strategies for genetically engineered resistance in crops during the past years. Nevertheless, the evolution of virulence by pathogens and pesticide resistance by insects represents continuing challenges in agriculture that have impelled a constant interest for deeper understanding of the molecular bases of plant-biotic interactions. The aim of this proposal is to investigate molecular mechanisms related to plant responses to biotic stresses, with emphasis on regulatory networks involved in plant-biotic interactions that lead to disease or to resistance. The framework of our proposal is founded on the need to advance our knowledge on the molecular and functional basis of biotic interactions among plants, pathogens and insects economically relevant to the Brazilian agriculture and to foster effective collaborations under a multidisciplinary context that are likely to contribute with procedures best suited for collecting pertinent data in a most efficient way.  The specific goals of the research proposed are:\r\n\r\n1) To identify host partners (co-factors and regulators) of geminivirus movement proteins.  The identification of NSP partners from tomato and Arabidopsis has been successfully conducted in our laboratory using yeast two-hybrid screens. This has led to relevant scientific achievements including, for example, the identification of a novel antiviral signaling pathway (see below) and the first identification of a GTPase protein that facilitates translocation of NSP from the nucleus to the cytoplasm. A major perspective will be to determine the cellular function of NIG (NSP-interacting GTPase) and to examine its interaction with the nucleocytoplasmic transport machinery. For the case of the movement protein (MP), which facilitates the cell-to-cell movement of viral DNA, we will examine whether MP accomplishes its tasks through interaction with host proteins.\r\n\r\n2) To characterize molecularly and functionally plant innate defenses to geminivirus infection. Recently we have identified a novel layer of the plant innate defense as a virulence target of NSP from tomato- and Arabidopsis-infecting geminiviruses. We propose to identify the immediate downstream components of the transmembrane receptor NIK through protein-protein interaction approaches and reverse genetics in the model system Arabidopsis. Constitutive activation of the pathway will be achieved by mutagenesis of the receptor NIK to obtain a constitutively active kinase. Under these conditions we can analyze global changes on gene expression associated with activation of the signaling pathway as the ultimate antiviral response. We also propose to characterize AV2 from a new species of geminivirus recently found in Brazil and to examine whether this protein would suppress gene silencing or RNA interference mechanisms.\r\n\r\n3) To examine geminivirus biodiversity in the Brazilian territory. Recent results from our group have demonstrated the extent of geminivirus diversity in Brazil. From the sequencing data of several new species of tomato-infecting geminivirus we detected recombination events among DNA-A components. Mass sequencing of tomato infecting geminiviruses, characterization of new species, and the study of recombination-adaptation-evolution aspects are the major scope of this specific goal. Because some of the recombinant progenies exhibit different pathological properties as compared to their predecessors, we are in unique position to examine the relevance of their recombinogenic properties in geminivirus evolution and emergence as agriculturally relevant pathogens. \r\n\r\n4)  To obtain tomato plants resistant to geminiviruses and to develop geminivirus-based silencing vectors.  We have recently shown that dsRNA-mediated viral gene silencing was effective to confer BGMV resistance in common bean transgenic lines. We propose to exploit the same RNA interference approach to engineer broad resistance in tomato transgenic lines. We will also determine whether manipulation of the NIK-mediated antiviral signaling can increase tolerance to geminivirus and whether this pathway prevents other viruses from infecting tomato plants. Moreover, we will carry out functional genomics and proteomics study of tomato lines carrying different genes that confer resistance to geminiviruses.\r\n\r\n5) To identify rust secreted proteins that are triggers of plant resistance and their host targets. To overcome host innate immunity, rust pathogens secrete numerous proteins (effectors) to establish disease on their hosts. In order to survive, plants have developed an advanced and highly specific surveillance system to detect these effectors and trigger disease resistance. A catalogue of putative secreted protein from P.psidii, H. vastatrix and P. pachyrhizi is being developed by The Minas Gerais Genomic Network. We will employ a range of delivery systems and assays to reveal the roles of these secreted proteins in triggering or suppressing host defense. Some of these newly found effectors will be use to determine the recognition specificity of resistance genes. Yeast two-hybrid screens will be employed to identify host targets of Avr proteins. The roles of targets in plant defense will be assessed using gene silencing techniques. \r\n\r\n6) To assess the balance between the two alternative pathways derived from the lypoxygenase pathway and their role in mediating insect-plant interactions aiming to establish management tactics against pest insects. Soybean is the main focus of attention, and the velvetbean caterpillar (Anticarsia gemmatalis) is the main insect species under investigation. However, the effort will also be expanded to coffee plants, legume and cereal seeds, and eucalyptus using suitable pest species. The insect response to these alternative plant defense pathways will also be assessed, as well as the risk assessment of genetic suppression of the lipoxygenase pathway in soybean seeds. The purification of gut proteases from the velvetbean caterpillar will be carried out for subsequent sequencing using MALDI-TOF. The active center of the enzymes will be mapped using synthetic peptides. Synthetic protease inhibitors will be modeled to target protease inhibition on the key pest species minimizing its potential non-target impacts, which will also be assessed.\r\n\r\nThis work is directly relevant to long-range improvement and sustainability of Brazilian agriculture. Particularly in Brazil, tomato-infecting geminiviruses have emerged as economically relevant pathogens and nowadays represent permanent constraints to crop productivity. Likewise, rust fungi and phytophagous insects cause major losses in soybean. Our results will provide the identification and cloning of economically relevant insect attack-responsive genes, and fungal defense-response genes from soybean. Furthermore, key interactions between geminiviruses and their hosts will be identified to derive molecular strategies for engineering geminivirus resistance. From a biotechnological standpoint, determining and isolating genes which dictate biotic stress responses constitutes a prerequisite for understanding and modifying adaptive processes. \r\n\r\nFrom a scientific point of view, the results of our program will greatly advance our knowledge about conserved as well as unique defense signaling pathways found in higher plants. Furthermore, because geminiviruses rely on both viral proteins and host factors for intra- and inter-cellular transport of viral DNA, our approach holds up the potential for the establishment of a framework for unraveling the plant nucleocytoplasmic transport machinery as well as plasmodesmata regulation for cell-to-cell transport of macromolecules.  \r\n\r\nIn the post-genomic era of biology, understanding the functional and molecular basis of the interactions of agriculturally important plants with pathogens and insects will enable researchers to breed or engineer superior crops and novel products. Increased productivity due to less damage from pests as well as reduction in production costs due to reduced use of pesticides are some of the long-term outcomes expected from the present proposal. \r\n\r\n\r\n\r\n\r\n"},"emailContato":"bbfontes@ufv.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9474380466558340"},{"tipo":"RESEARCHERID","identificador":"K-3159-2012"},{"tipo":"SCOPUSID","identificador":"7005795741"},{"tipo":"ORCID","identificador":"0000-0002-7986-1369"}],"instituicoes":[{"codigo":"033600000008","tipo":"Origem","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null},{"codigo":"033600000008","tipo":"Destino","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null},{"codigo":"002800000001","tipo":"Instituição de Ensino Superior","sigla":"UFVJM","nome":"Universidade Federal dos Vales do Jequitinhonha e Mucuri - Campus JK","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"009200000008","tipo":"Empresa","sigla":"EMBRAPA","nome":"Empresa Brasileira de Pesquisa Agropecuária","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Instituição de Ensino Superior","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"024800000002","tipo":"Instituto de Pesquisa","sigla":"IAC","nome":"Instituto Agronômico de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"033400000004","tipo":"Instituição de Ensino Superior","sigla":"UFOP","nome":"Universidade Federal de Ouro Preto","siglaMacro":null,"nomeMacro":null},{"codigo":"033600000008","tipo":"Executora/Sede","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null},{"codigo":"408900000008","tipo":"Instituição de Ensino Superior","sigla":"UFSJ","nome":"Universidade Federal de São João Del-Rei","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"mecanismos de defesa, Insetos, Geminivures, Fungus, Interação praga-planta, sinalização celular","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1738923.24}]}