{"numeroProcesso":"573990/2008-5","dataInicioVigencia":"11/11/2009","dataTerminoVigencia":"31/10/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20500009","grandeArea":"Ciências Biológicas","area":"Ecologia","subarea":null,"especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT do Pantanal","objetivo":null,"resumo":"Resumo\r\n\r\nAs Áreas Úmidas (AUs) cobrem grandes áreas na América do Sul. Os dados indicados na literatura cientifica variam bastante Isso é, porque (1) não foi determinado uma definição a ser adotada para seu levantamento, (2) não foi elaborado um sistema de classificação geral, e (3) não foram feitos esforços sérios para realizar este levantamento, por causa da baixa prioridade dada a estes ecossistemas. Isso significa, que cerca 20% do território nacional está sujeito a condições ecológicas especificas de AUs, mas é somente parcialmente tratado de uma forma legal adequada, estudada cientificamente com métodos modernos, e manejada de uma forma adaptada. AUs fazem parte do ciclo hidrológico, e a disponibilidade e a distribuição da água vão ser no futuro aspectos de suma importância para o desenvolvimento de grandes áreas do Brasil, a manutenção da sua biodiversidade, e a qualidade de vida de partes da sua população. Na maioria das universidades e instituições Brasileiras que tratam de ciências naturais, tem alguns cientistas que trabalham ou já trabalharam sobre diferentes aspectos de AUs. Muitos centros limnológicos também abordam aspectos em AUs. Os resultados destas pesquisas, porém, são freqüentemente não interpretados no contexto de uma abordagem ecossistêmica. A Universidade Federal de Mato Grosso (UFMT) em Cuiabá realiza há décadas estudos sobre o Pantanal de Mato Grosso. Estes estudos foram intensificados no começo da década de 1990 pelo programa SHIFT, financiado pelo Ministério de Cooperação Cientifica da Alemanha (BMFT) e o CNPq, e realizados durante 12 anos por pesquisadores da UFMT, do Instituto Max-Planck para Limnologia, Plön, e da Universidade de Tübingen (ambas da Alemanha). Desta Cooperação resultaram cerca de 1000 trabalhos científicos publicados em revistas nacionais e internacionais, além do curso de mestrado em Ecologia e Conservação da Biodiversidade da UFMT. Este programa pretende implantar a estrutura necessária e elaborar o levantamento e a classificação das AUs, ampliar o conhecimento ecológico sobre elas, e elaborar planos do seu manejo sustentável, considerando os efeitos das mudanças climáticas globais. O Centro de Pesquisas do Pantanal (CPP) - Em fevereiro de 2001 a UFMT apresentou ao MCT a proposta de criação de uma rede de pesquisa, envolvendo instituições dos estados de Mato Grosso e Mato Grosso do Sul, com o objetivo de produzir conhecimentos e formar recursos humanos visando apoiar a elaboração de políticas públicas sobre a conservação e o uso sustentável de áreas úmidas, com foco no Pantanal. Envolvendo as principais instituições de pesquisa dos dois estados, a criação do CPP resultou da proposição inicial da UFMT ao MCT, após um ano de discussões envolvendo instituições dos dois estados e do governo federal, além da comunidade pantaneira. Estruturado na forma de rede horizontal, não competitiva, visando a tirar proveito das vantagens comparativas das diversas instituições componentes da rede, a OSCIP CPP iniciou suas atividades no final de 2004 e conta hoje com 3 redes de pesquisas, envolvendo mais de 100 pesquisadores, entre doutores e mestres. Diversos já foram os resultados alcançados nesse curto período de atividades, dentre os quais se destacam a formação de diversos mestres e doutores (além do treinamento de estudantes de IC), e contribuições já incorporadas nas legislações de MT e MS, além de um bioinseticida obtido a partir da flora pantaneira, que encontra-se em fase final de desenvolvimento. AUs pertencem aos recursos hídricos da nação. Porém, eles não são considerados como tais na legislação Brasileira. Considerando as grandes extensões, que estas áreas ocupam no território Brasileiro, as importantes funções que elas propiciam para o meio ambiente, e os importantes serviços que elas prestam para a sociedade, necessita-se fechar esta lacuna na legislação Brasileira em respeito ao manejo dos recursos hídricos. Esta proposta contribuirá para responder algumas questões chaves na sustentabilidade ambiental e social do ecossistema panatneiro. Os principais objetivos ser assim resumidos: elaborar uma base de dados sobre estas AUs;\r\ncatalogar as AUs, iniciando pelos  Estados de Mato Grosso e Mato Grosso do Sul e elaborar mapas com a sua distribuição e extensão; elaborar uma classificação ecológica das AUs em escala compatível com as classificações internacionais e com informações das unidades menores compatíveis com as peculiaridades das AUs brasileiras com a finalidade de utilizá-las segundo sua aptidão de  manejo; ampliar o conhecimento ecológico e biológico sobre as AUs brasileiras tais como a sua biodiversidade, e os processos ecologicos chaves como produção, estocagem e decomposição de biomassa,  ciclos de nutrientes etc; estudar as comunidades tradicionais vivendo em grandes AUs , e contribuir para  a melhoria de sua qualidade de vida;determinar e quantificar os serviços de ecosistema das AUs, prestados para a sociedade tais como providenciar alimentos vegetais e animais, especies produzindo substâncias com  potencial de bioprospecção etc; elaborar planos de manejo sustentável e proteção das AUs, considerando aspectos ecológicos, econômicos, e sociais; determinar os impactos humanos atuais sobre as AUs, e prever ameaças futuras; Capacitar alunos de graduação e pós-graduação em estudos sobre áreas úmidas  para  ofertar a nação, especialistas em temas prioritários para a gestão destes ecossitemas; Transferir o conhecimento para a sociedade, incorporando no programa escolas e estudantes de segundo grau e subsidiando o público leigo e os tomadores de decisão com informações sobre a importância das AUs; aconselhar as instituições do governo federal e dos governos estaduais com respeito ao manejo sustentável e a proteção das AUs; estabelecer e coordenar uma rede de instituições e pesquisadores Brasileiros e estrangeiros, que deverão realizar ou colaborar com os trabalhos propostos; desenvolver atividades para a formação e aperfeiçoamento de recursos human os nesta temática;representar esta temática em nível nacional e internacional; Promover a transferência de tecnologias para a sociedade, interagindo com incubadoras de empresas.\r\nO caráter inovador da proposta consiste em realizar um estudo multidisciplinar, envolvendo ecólogos, biólogos, geógrafos, químicos e engenheiros e inúmeras outras disciplinas com uma agenda comum de pesquisas. Estas questões científicas serão tratadas por grupos especializados, mas com uma abordagem integrada sob a ótica da ciência de áreas úmidas. Para responder a estas complexas questões, a proposta foi organizada em áreas temáticas ou laboratórios associados que comporão o INAU durante o primeiro período de atividades (5 anos),. Identificação e Classificação de Áreas Úmidas. Este laboratório associado vai identificar e classificar as áreas úmidas utilizando os princípios básicos do Sistema Internacional de Áreas Úmidas; Biogeoquímica terrestre: Este laboratório associado vai examinar as modificações dos sistemas terrestres no entorno da planície pantaneira quanto às alterações químicas, físicas e biológicas  do uso da terra. Recursos Hídricos: Este laboratório associado vai analisar e dimensionar os atuais serviços hidrológicos das distintas AUs, a percepção dos serviços hidrológicos pelos usuários e realizar prognósticos para os vários usos da água, como também avaliar as fontes atuais e futuras de poluição desenvolvendo propostas de remediação e saneamento. Interações Aquático-Terrestres: Este laboratório associado vai reunir estes dados para uma visão sistemática para contribuir a uma classificação limnologica dos habitats aquaticos e semiaquaticos e dos parâmetros limnológicos da qualidade das águas: Fluxos aquáticos e terrestres de carbono. Este laboratório associado vai estudar os fluxos de carbono in situ a fim de investigar o impacto da inundação sobre a produção e transferência de carbono dos solos para água; Ecologia e Manejo de Recursos Pesqueiros: Este Laboratório associado vai estudar as relações entre estoque pesqueiro, pesca e ambiente, buscando fornencere subsídios para o manejo sustentável da atividade pesqueira na BAP. Biodiversidade de Áreas Úmidas MT e MS: Este Laboratório associado vai estudar como a estrutura das comunidades terrestres e aquática e a diversidade de grupos ecológicos da ATTZ respondem a variações nas características dos habitats e das paisagens, visando estabelecer critérios de manejo compatíveis com a manutenção da biodiversidade; Geoprocessamento e Gestão de Recursos Hídricos MT e MS: Este Laboratório associado vai identificar e mapear  as áreas úmidas dos estados de Mato Grosso e Mato Groso do Sul. Bioprospecção para o Uso Sustentável de Áreas Úmidas MT e MS: Este Laboratório associado vai realizar trabalhos de bioprospecção, buscando a validação ou a descoberta de novas espécies da flora com atividades farmacológicas. Educação Ambiental: Este laboratório associado visa corroborar a meta maior do projeto sobre áreas úmidas, buscando construir um grupo pesquisador entre os participantes do projeto, na ousadia interdisciplinar, para que a audiência científica seja proposta por meio da educomunicação. Práticas Culturais, Identidade e Educação: Este Laboratório associado tem por objetivo buscar nas histórias de vida dos habitantes do Pantanal a imagem, por eles, discursivamente construída do espaço onde vivem e atuam, no sentido de aprimorar as campanhas de preservação e respeito ao meio ambiente; Geografia Agrária, Conservação da Biodiversidade e Pantanal: Este laboratório associado visa: Caracterizar a base econômica das propriedades rurais dos municípios pantaneiros; identificar a estrutura fundiária das áreas rurais dos municípios pantaneiros; registrar as relações sociais de produção no contexto dos grupos pesquisados; investigar os saberes tradicionais sobre a gestão do ambiente pantaneiro.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAbstract\r\nWetlands (W) cover large areas of South America. Data found in the scientific literature varies considerably. This is because (1) the survey criteria were not adequately defined, (2) there was no classification system, and (3) no serious efforts were made to conduct the assessment due to the low priority attributed to these ecosystems. This means that although close to 20% of the national territory is subject to the specific ecological conditions of wetlands only part of it receives adequate legal treatment, is studied using modern scientific methods and is adaptively managed. The wetlands belong to the water cycle and their availability and distribution will be of great importance for development of large areas in Brazil, for maintenance of their biodiversity and the life quality of their population. The large amount of universities and Brazilian Instituitions that deal with natural sciences, have one or more scientists that already have worked on the different aspects of the wetlands. Many limnological centers also refer to some aspects of the wetlands. The results of those researches are however not interpreted under the ecosystem approach. The University of Mato Grosso (UFMT) in Cuiabá develops since decades studies on the Pantanal of MT. These studies were intensified in the beginning of the 1990s years by the SHIFT program, supported by the Minister of Scientif Cooperation in Germany (BMFT) and the CNPq, and were developed during 12 years by researchers at the UFMT, from the Institute Max-Planck for Limnology in Ploen, and the University of Tuebbingen, (both from Germany). From this cooperation more than 1,000 scientific papers were published in national and international journals, besides the creation of the Masters course in Ecology and Biodiversity Conservation at the UFMT.\r\n\r\nThis program intends to create the necessary structure to elaborate the necessary structure for survey and classification of wetlands, to improve the ecological knowledge about them, and develop projects for their sustainable management, taken into consideration the global effects of climate change.  \r\nThe Research Center of Pantanal (CPP)  In February 2001, the UFMT presented a proposal for the creation of a research network, involving institutions of the States of  Mato Grosso and Mato Grosso do Sul a UFMT, with the aim to produce knowledge and train human resources, to support the public politics on conservation and sustainable use of wetlands, with special focus on the Pantanal. Involving the major research institutions from both States, the creation of CPP result in the initial proposition of the UFMT to the MCT, one after discussions with both States, the Federal Government and the Pantanal community. Structured as a horizontal and non competitive network, and aiming to take comparative advantage of the main institutions that belong to the net, the OSCIP CPP started their activities during the end of 2004. Nowadays, it counts with more than 3 research networks, involving more than 100 professional researchers, among Masters and Ph.Ds. Many results were already achieved during this short period of activities, among them, we point it out the formation of many academics (masters and doctors, besides the training of IC students), and also contributions already adopted by the State legislation of MT and MS, and also a biocide obtained from the Pantanal flora, which is already under development. The wetlands belong to the nations water resources. However, they are not considered as such by the Brazilian legislation. Taking into account the large extensions occupied by those areas in the Brazilian territory, and the important functions that they offer to the environment, the important services to the community, there is a big need to close this lack in the Brazilian legislation inb relation to water resources. This proposal will contribute to answer some of the key questions on environmental and social sustainability of the Pantanal ecosystem. The main objectives could be therefore resumed as: to elaborate a database on wetlands, classify and catalog wetlands starting by the States of Mato Grosso and Mato Grosso do Sul, prepare maps with their distribution and extension, prepare an ecological classification of the wetlands in comparable scale with the international classifications and information on minor units and peculiarities of the Brazilian wetlands, according to their suitability and management, improve the biological and ecological knowledge on the Brazilian wetlands such as their biodiversity, and key ecological processes on production, storage and biomass decomposition, cycle of nutrients, etc., to study traditional communities that live in the large wetlands and contribute to the improvement of their life quality, define and quantify the services offered by the wetlands ecosystems, such as vegetal and animal food availability, production of substances with bioprospection potential; prepare plans for the sustainable management and protection of the wetlands, taking into consideration ecological, economical and social aspects; determine the current human impacts on wetlands and anticipate future threats; train students at the graduate and post-graduate level about wetlands to offer specialists in future priority areas; transfer of knowledge to the society by supplying with information on the importance of wetlands high school programs, lay public, decision-makers and secondary students; advise the institutions of the federal and state governments regarding the sustainable management and protection of wetlands; establish and coordinate a network of Brazilian and foreign institutions and researchers to develop or collaborate in the work  proposed ; develop activities to the formation and improvement of human resources in that issue; represent the discipline at the national and international levels; promote transference of knowledge to the society interacting with company incubators. The proposals innovative character aims to develop multidisciplinary studies with the participation of ecologists, biologists, geographers, chemists, engineers, and many other disciplines with similar agenda. Specialized groups will be dealing with those scientific questions addressing the wetlands under a holistic approach. To be able to answer those complex questions, this proposal was organized in theme areas or associated laboratories that will constitute de INAU during the first period of activities (5 years). Identification and classification of wetlands. This associated lab will identify and classify wetlands based on the Wetlands International System; Terrestrial biogeochemestry. This associated lab will analyze terrestrial system modifications along the Pantanal floodplain in relation to biological, physical and chemical alterations of the land using; Water resources: This associated lab will analyze and assess the actual hydrological services in different wetlands by the perception of the consumers, and develop prognostics for the many water uses, ;Aquatic- terrestrial interactions: This associated lab will gather a dataset towards a systematic vision which allows the classification of aquatic and semi-aquatic habitats within limnological parameters of water quality. Carbon aquatic and terrestrial fluxes: This associated lab will study the carbon fluxes in situ with the aim to identify the impact of the flood on carbon production and transference from soils to the water; Ecology and management of fishery resources: This associated lab will study the relationships among fishery stocks, fishing and environment, seeking for new tools towards a sustainable fisheries management in the High Paraguay Watershed; Wetlands biodiversity in MT and MS: This associated lab will study the aquatic and terrestrial community structures; and how the ecological group of the Terrestrial and Aquatic Transition Zone (ATTZ) respond to the typical variations in habitats and landscapes, with the aim to establish management criteria towards the biodiversity maintenance. Geoprocessing and water management in MT and MS: This associated lab will identify and map wetlands in the States of Mato Grosso and Mato Grosso do Sul;. Bioprospection for the sustainable use of the wetlands: This associated lab will carry out activities of bioprospection, seeking for validation or discovery of new species of flora though pharmacological processes. ; Environmental education: This associated lab aims to corroborate the major purpose on the wetlands project within the interdisciplinary dauntlessness to address scientific audience through means of mass communication; Cultural practices, identity and education: This associated lab intents to seek in the life history of the Pantanal habitants, the built image, based on the space they live, with the aim to improve preservation campaigns and the respect to environment.; Agrarian geography, conservation of biodiversity and Pantanal: This associated lab aims to characterize the economical basis of rural properties in the Pantanal municipality, to analyze the recent demographic dynamics in the region, identify the agrarian structures from rural properties in the Pantanal; investigate common knowledge on Pantanals environmental management.\r\n\r\n"},"emailContato":"wjj@evolbio.mpg.de","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"6562497517787376"},{"tipo":"RESEARCHERID","identificador":"A-6172-2017"},{"tipo":"SCOPUSID","identificador":"7004148913"}],"instituicoes":[{"codigo":"033200000000","tipo":"Origem","sigla":"UFMT","nome":"Universidade Federal de Mato Grosso","siglaMacro":null,"nomeMacro":null},{"codigo":"033200000000","tipo":"Destino","sigla":"UFMT","nome":"Universidade Federal de Mato Grosso","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Instituição de Ensino Superior","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"033200000000","tipo":"Executora/Sede","sigla":"UFMT","nome":"Universidade Federal de Mato Grosso","siglaMacro":null,"nomeMacro":null},{"codigo":"080300000004","tipo":"Instituição de Ensino Superior","sigla":"UEMS","nome":"Universidade Estadual de Mato Grosso do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"087000000006","tipo":"Instituição de Ensino Superior","sigla":"UFMS","nome":"Universidade Federal de Mato Grosso do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"108800000007","tipo":"Instituição de Ensino Superior","sigla":"UC System","nome":"University of California System","siglaMacro":null,"nomeMacro":null},{"codigo":"288200000000","tipo":"Instituição de Ensino Superior","sigla":"UCDB","nome":"Universidade Católica Dom Bosco","siglaMacro":null,"nomeMacro":null},{"codigo":"670900000006","tipo":"Instituição de Ensino Superior","sigla":"UNIDERP","nome":"Universidade Anhanguera - Uniderp","siglaMacro":null,"nomeMacro":null},{"codigo":"G63Z00000006","tipo":"Instituição de Ensino Superior","sigla":"UK","nome":"Universitat Konstanz Alemanha","siglaMacro":null,"nomeMacro":null},{"codigo":"IXIG00000000","tipo":"Instituição de Ensino Superior","sigla":"UKE","nome":"Universitatsklinikum Hamburg Eppendorf","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Áreas Úmidas; Uso Sustentável; Conservação","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1350488.38}]}