{"numeroProcesso":"573589/2008-9","dataInicioVigencia":"16/01/2009","dataTerminoVigencia":"15/01/2015","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40100006","grandeArea":"Ciências da Saúde","area":"Medicina","subarea":null,"especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Oncogenômica","objetivo":null,"resumo":"RESUMO\r\nA missão do Instituto Nacional de Oncogenômica (INOG) é prevenir e tratar o câncer por meio da aplicação de conceitos e tecnologias inovadoras. O principal objetivo é tornar o INOG o melhor centro integrado de pesquisa, tratamento e ensino oncológico da América Latina. Para tanto, pretende-se ampliar o entendimento dos cânceres mais freqüentes em nossa população, tais como, próstata, mama e colorretal. As etapas deste estudo compreendem: (1) investigar as alterações germinativas no DNA (número de cópias de seqüências de DNA) no câncer familial, como um modelo de menor complexidade e heterogeneidade do que os tumores; (2) estender estes achados pela metodologia de sequenciamento em larga-escala em tumores familiais e esporádicos; (3) avaliar perfis de expressão intrônicos e exônicos nestes tumores; (4) testar novas abordagens para melhorar os métodos de imagem dos tumores; (5) identificar marcadores de resposta a quimioterapia neoadjuvante; e (6) avaliar o potencial da proteína F8 como um agente cicatrizante. \r\nO último editorial da Nature (Nature 455, 138, 11 de setembro, 2008) enfatiza a eficiência e a necessidade de abordagens mais compreensivas do que aquelas apresentadas em estudos prévios de genômica do câncer, incluindo as análises de seqüências genéticas simultâneas, as variações no número de cópias, os microarranjos de expressão e outras formas de análise dos dados. O editorial refere-se ao novo poder estatístico de três estudos publicados na semana anterior. Em conjunto, os resultados destes estudos mostraram que um único gene mutado não é a alteração principal em qualquer um dos tumores investigados, mas as análises baseadas no Genome Atlas revelaram um número bastante limitado de vias envolvidas (12 em cânceres pancreáticos e apenas 3 em glioblastomas). Assim, agentes terapêuticos que atuam nestas vias podem ser mais eficazes quando comparados com aqueles que atuam em apenas um dos componentes da via. O editorial também ressalta que as agências financiadoras precisam investir em um maior número de estudos em vários tipos de câncer. Considerando que o câncer é uma doença complexa, uma única definição não é suficiente, necessitando, portanto de um compromisso em longo prazo e análise de uma grande quantidade de dados para caracterizá-lo adequadamente.\r\n\r\n\r\nSummary  \r\n\r\nThe mission of the National Institute of Oncogenomics is to fight cancer by applying the most innovative concepts and technologies. The proposed project is intended to make us the best integrated oncological research, treatment and teaching center in Latin America. The present projet intends to have a more comprehensive approach to study the most frequent cancers in our population, namely prostate, breast, and colorectal. For that, we will: (1) investigate the germinative changes in DNA (copy number of DNA sequences) underlying familial cancer, as a less noisy and complex model than tumors; (2) extend these findings by large-scale sequencing in familial and sporadic tumors; (3) examine intronic and exonic alterations of expression in such malignancies; (4) test new approaches for improved image detection of tumors; (5) identify response markers to neoadjuvant chemotherapy; (6) evaluate the potential of the protein F8 as a healing agent. The efficiency and need of more comprehensive approaches than previous large cancer-genomics studies, simultaneously analysing genetic sequences, copy-number variations, expression arrays and other forms of data was emphasized in the latest editorial from Nature (Nature 455, 138, from September 11, 2008). The editorial refers to the new statistical power in three studies released in the week before. Taken together, the results show that no single mutated gene lies at the heart of any of the investigated tumors, but analyses based on the Genome Atlas revealed a quite limited number of pathways involved (12 in pancreatic cancer and just 3 in glioblastomas). So drugs targeting these pathways might work in more patients than drugs that target only one of a pathway's components. The editorial also points out that funding agencies will need to do many more such studies on many more types of cancer. Untangling the immense complexity of cancer will be big science by anyone's definition, requiring a long-term commitment and enormous amounts of data.\r\n\r\n\r\n"},"emailContato":"luiz.kowalski@hc.fm.usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"1030369301187376"},{"tipo":"RESEARCHERID","identificador":"D-1701-2012"}],"instituicoes":[{"codigo":"201100000003","tipo":"Origem","sigla":"FAP","nome":"Fundação Antônio Prudente","siglaMacro":null,"nomeMacro":null},{"codigo":"201100000003","tipo":"Destino","sigla":"FAP","nome":"Fundação Antônio Prudente","siglaMacro":null,"nomeMacro":null},{"codigo":"006706000004","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Instituto de Química","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006724000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Faculdade de Saúde Pública","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"008000000006","tipo":"Instituição de Ensino Superior","sigla":"UEL","nome":"Universidade Estadual de Londrina","siglaMacro":null,"nomeMacro":null},{"codigo":"014004000005","tipo":"Instituto de Pesquisa","sigla":"IPEN/CNEN","nome":"Instituto de Pesquisas Energéticas e Nucleares","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"033000000007","tipo":"Instituição de Ensino Superior","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"087000000006","tipo":"Instituição de Ensino Superior","sigla":"UFMS","nome":"Universidade Federal de Mato Grosso do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"098900000008","tipo":"Instituto de Pesquisa","sigla":"IARC/WHO","nome":"Centre International de Recherche sur le Cancer","siglaMacro":null,"nomeMacro":null},{"codigo":"134600000002","tipo":"Instituição de Ensino Superior","sigla":"MCGILL ","nome":"McGill University","siglaMacro":null,"nomeMacro":null},{"codigo":"201100000003","tipo":"Executora/Sede","sigla":"FAP","nome":"Fundação Antônio Prudente","siglaMacro":null,"nomeMacro":null},{"codigo":"630000000000","tipo":"Instituto de Pesquisa","sigla":"ICC","nome":"Instituto do Câncer do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"920377000002","tipo":"Instituto de Pesquisa","sigla":"MSKCC","nome":"Memorial Sloan-Kettering Cancer Center","siglaMacro":null,"nomeMacro":null},{"codigo":"985600132257","tipo":"Instituto de Pesquisa","sigla":"FAMC","nome":"Fundação Amaral Carvalho","siglaMacro":null,"nomeMacro":null},{"codigo":"985606574995","tipo":"Instituto de Pesquisa","sigla":"FPXII","nome":"Fundação Pio XII","siglaMacro":null,"nomeMacro":null},{"codigo":"IXTP00000006","tipo":"Instituto de Pesquisa","sigla":"MDACC","nome":"The University of Texas MD Anderson Cancer Center","siglaMacro":null,"nomeMacro":null},{"codigo":"IY9R00000007","tipo":"Instituição de Ensino Superior","sigla":"UH","nome":"University of Heidelberg","siglaMacro":null,"nomeMacro":null},{"codigo":"J0FD00000004","tipo":"Instituto de Pesquisa","sigla":"VBI","nome":"Virginia Bioinformatics Institute ","siglaMacro":null,"nomeMacro":null},{"codigo":"J0FE00000006","tipo":"Instituto de Pesquisa","sigla":"GCU","nome":"Grupo Colaborativo Uruguayo","siglaMacro":null,"nomeMacro":null},{"codigo":"J0FG00000000","tipo":"Instituto de Pesquisa","sigla":"HI","nome":"Hospital Italiano","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"marcadores, Cancer familiar, CNVs, transcritos intrônicos","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2210567.49},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":419117.57}]}