{"numeroProcesso":"574020/2008-0","dataInicioVigencia":"19/11/2009","dataTerminoVigencia":"31/12/2020","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10507000","grandeArea":"Ciências Exatas e da Terra","area":"Física","subarea":"Física da Matéria Condensada","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FC","nome":"Edital 15/2008 - Demanda Espontânea - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Nanomateriais de Carbono","objetivo":null,"resumo":"Os nanomateriais de carbono têm sido protótipos para o desenvolvimento da nanociência e nanotecnologia desde seus primórdios, devido à riqueza de suas variadas propriedades estruturais e eletrônicas. Desde a década de 1980, uma fração considerável da pesquisa em nanociência esteve associada a estes nanomateriais: o fulereno, descoberto em 1985; os nanotubos, em 1992; o grafeno, em 2004; e as nanofitas de grafeno, em 2008. Nós estamos propondo a criação do \"Instituto de Ciência e Tecnologia de Nanomateriais de Carbono\". Esse Instituto será sediado no Departamento de Física da UFMG, e terá outras vinte Instituições-membro: em Minas Gerais, o CDTN, a UFJF, a UFU, a UFV, a UFSJ, a UFSJ-Ouro Branco, a UFOP, a Magnesita e a Nacional de Grafite; no Rio de Janeiro, o INMETRO, a UFF e a UFRJ; em São Paulo, a UFABC e a USP-RP; no Rio Grande do Sul, a UNIFRA e a FURG; a UFPR no Paraná; a UEFS na Bahia; a UFMA no Maranhão, e a UFP no Pará. A equipe do Instituto consiste de 54 pesquisadores doutores, sendo cerca da metade (24) da Instituição-sede (UFMG). Nossa equipe é a pioneira e líder no Brasil no estudo nanomateriais de carbono, trabalhando na síntese, purificação e funcionalização, nos estudos de propriedades fundamentais, modelos teóricos e simulações computacionais, na pesquisa em dispositivos e aplicações tais como sensores de gases, sensores biológicos, dispositivos foto-voltaicos, células combustíveis, e transistores de efeito de campo. Temos também membros da equipe trabalhando no campo da toxicologia de nanotubos de carbono, na sua aplicação em metrologia, e temos duas empresas associadas à nossa proposta: a Nacional de Grafite (com interesse na produção de amostras de grafeno, de eletrodos para a produção de nanotubos e de grafite expandido) e a Magnesita (com interesse em materiais refratários compostos com nanomateriais de carbono). Os membros desse Instituto já publicaram 315 artigos na área de nanomateriais de carbono, que já foram citados mais de 8000 vezes. Os objetivos gerais desse Instituto, relacionados com os nanomateriais de carbono, são: (1) desenvolver investigações inéditas e relevantes, competitivas em nível internacional, nas fronteiras dos conhecimentos em a física, química e aplicações; (2) desenvolver projetos de cooperação envolvendo empresas nacionais, com objetivo de gerar produtos, processos e ambientes inovadores, e de agregar valor a produtos e processos já desenvolvidos nessas empresas; (3) formar recursos humanos de alta qualidade em diferentes níveis; (4) produzir pesquisa de excelência em modo cooperativo e sinérgico e complementar envolvendo pesquisadores brasileiros de alto nível e colaboradores no exterior; (5) estimular o desenvolvimento da pesquisa sobre nanomateriais de carbono em centros e universidades emergentes; e (6) transferir o conhecimento originado em nossa pesquisa para a sociedade, através de uma série de seminários e outras atividades de divulgação. Uma fração significativa dos recursos do orçamento será destinada a investimentos em equipamentos que possibilitarão um salto significativo em nossas atividades de pesquisa, com o objetivo essencial de manter e consolidar a nossa competitividade e posição de referência nacional e internacional em ciência e tecnologia de nano-materiais de carbono. As metas científicas principais desse Instituto são: (1) fabricar nanodispositivos eletrônicos com base em nanomateriais de carbono; (2) investigar fenômenos físicos fundamentais em nanomateriais de carbono utilizando técnicas de espectroscopia óptica e de transporte elétrico em condições extremas de campo magnético e de baixa temperatura; (3) desenvolver e caracterizar compósitos a base de nanomateriais de carbono; (4) investigar métodos e rotas de produção, inclusive química e por epitaxia, de grafeno e nanofitas de grafeno; e (5) estudar e determinara citotoxidade e segurança ambiental e social dos nanomateriais de carbono. The discovery of carbon nanomaterials has been considered to be one of the main factors leading to the so-called nanotechnology revolution. These materials have been prototypes for developments in nanoscience and nanotechnology due to their rich electronic and structural properties. Since the 1980's, a considerable fraction of the research in the field of nanoscience has been associated with novel carbon nanomaterials: the fullerene, in 1985; nanotubes, in 1992; graphene, in 2004; and graphene nanoribbons, in 2008. We here propose the ?Institute of Science and Technology of Carbon Nanomaterials?. This Institute will be hosted by the Department of Physics at Universidade Federal de Minas Gerais (UFMG) and formed by other 20 Research Institutions, Universities and Companies in 8 different states in Brazil: CDTN, UFJF, UFU, UFV, UFSJ, UFSJ-Ouro Branco, UFOP, Magnesita and Nacional de Grafite, in Minas Gerais; INMETRO, UFF and UFRJ in Rio de Janeiro; UFABC and USP-RP in São Paulo; UNIFRA and FURG in Rio Grande do Sul; UFPR in Paraná; UEFS in Bahia; UFMA in Maranhão, and UFP in Pará. The team of the Institute consists of 50 researchers. About half of them (24) are Professors at the host Institution (UFMG) and the remaining ones are distributed among other Institutions and Companies around the country. Our team pioneered, in Brazil, the study of carbon nanomaterials, working in synthesis, purification and functionalization, studies of fundamental properties, theoretical models and simulations, research in devices and applications such as gas sensors, biological sensors, photovoltaic devices, fuel cells, and field effect transistors. We also have people working in the field of toxicology of carbon nanotubes, metrology in conexion with INMETRO (the Brazilian Institute of Standards), and two Companies associated with our proposal: Nacional de Grafite (interested in production of graphene samples, electrodes for nanotube production, and expanded graphite) and Magnesita (interested in thermally insulating composite materials with carbon nanomaterials). The team of the Institute has published 315 articles in the field of carbon nanomaterials, which have been cited more than 8000 times. The Institute main goals related to carbon nanomaterials are: (1) to develop novel and relevant investigations, competitive at international level, on frontiers in physics, chemistry, and applications; (2) to develop cooperative projects with companies, aiming at new (or better) products and processes; (3) to form high quality human resources at different levels - from undergraduate to postdoctoral; (4) to keep a network of top researchers and groups in the field within the country, and collaborators abroad, to produce science of excellence in a collaborative way; (5) to foster the research in the field in emerging centers and universities; and (6) to transfer the knowledge from our research to the society through a series of seminars and other activities directed to the community in general. A significant part of the equipment purchases, predicted in the Budget aim at new experimental facilities that will consolidate and improve even more our competitiveness, at national and international levels, in the field of science and technology of carbon nanomaterials . The main scientific goals are: (1) Nano-fabrication of electronic devices based in carbon nanomaterials; (2) to investigate fundamental physical phenomena in carbon nanomaterials using several optical spectroscopy and transport techniques, under extreme conditions of high magnetic fields and low temperatures; (3) to develop and characterize composite materials based on carbon nanomaterials; (4) to investigate methods and routes (including chemical and epitaxial) for the production of graphene and graphene nanoribbons; and (5) to study the citotoxicity and environment safety issues associated with carbon nanomaterials."},"emailContato":"mpimenta@fisica.ufmg.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9670001528699130"},{"tipo":"ORCID","identificador":"0000-0002-3389-0682"}],"instituicoes":[{"codigo":"033300000002","tipo":"Origem","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Destino","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"000104006005","tipo":"Instituição de Ensino Superior","sigla":"UFMA","nome":"Departamento de Física","siglaMacro":"UFMA","nomeMacro":"Universidade Federal do Maranhão "},{"codigo":"000502001003","tipo":"Instituição de Ensino Superior","sigla":"UFF","nome":"Instituto de Física","siglaMacro":"UFF","nomeMacro":"Universidade Federal Fluminense"},{"codigo":"001501006000","tipo":"Instituição de Ensino Superior","sigla":"UFU","nome":"Faculdade de Física","siglaMacro":"UFU","nomeMacro":"Universidade Federal de Uberlândia"},{"codigo":"004408003009","tipo":"Instituição de Ensino Superior","sigla":"UFPA","nome":"Departamento de Física","siglaMacro":"UFPA","nomeMacro":"Universidade Federal do Pará"},{"codigo":"006733001008","tipo":"Instituição de Ensino Superior","sigla":"USP/RIB. PRETO","nome":"Departamento de Química","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"010308001009","tipo":"Instituição de Ensino Superior","sigla":"UFPR","nome":"Departamento de Química","siglaMacro":"UFPR","nomeMacro":"Universidade Federal do Paraná"},{"codigo":"014009000003","tipo":"Instituição de Ensino Superior","sigla":"CDTN/CNEN","nome":"Centro de Desenvolvimento da Tecnologia Nuclear","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"016716000004","tipo":"Instituição de Ensino Superior","sigla":"FURG","nome":"Departamento de Ciências Fisiológicas","siglaMacro":"FURG","nomeMacro":"Universidade Federal do Rio Grande"},{"codigo":"020202000006","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Instituto de Física","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"033300000002","tipo":"Executora/Sede","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033385000002","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Instituto de Ciências Biológicas","siglaMacro":"UFMG","nomeMacro":"Universidade Federal de Minas Gerais"},{"codigo":"033403004000","tipo":"Instituição de Ensino Superior","sigla":"UFOP","nome":"Departamento de Fisica","siglaMacro":"UFOP","nomeMacro":"Universidade Federal de Ouro Preto"},{"codigo":"033603002001","tipo":"Instituição de Ensino Superior","sigla":"UFV","nome":"Departamento de Física","siglaMacro":"UFV","nomeMacro":"Universidade Federal de Viçosa"},{"codigo":"080402003002","tipo":"Instituição de Ensino Superior","sigla":"UFJF","nome":"Departamento de Física","siglaMacro":"UFJF","nomeMacro":"Universidade Federal de Juiz de Fora"},{"codigo":"121100000001","tipo":"Instituição de Ensino Superior","sigla":"UFN","nome":"Universidade Franciscana","siglaMacro":null,"nomeMacro":null},{"codigo":"204412017003","tipo":"Instituição de Ensino Superior","sigla":"UEFS","nome":"Departamento de Física","siglaMacro":"UEFS","nomeMacro":"Universidade Estadual de Feira de Santana"},{"codigo":"408905014031","tipo":"Instituição de Ensino Superior","sigla":"DCNAT","nome":"Departamento de Ciências Naturais","siglaMacro":"UFSJ","nomeMacro":"Universidade Federal de São João Del-Rei"},{"codigo":"870100000004","tipo":"Instituto Tecnológico","sigla":"INMETRO","nome":"Instituto Nacional de Metrologia, Qualidade e Tecnologia","siglaMacro":null,"nomeMacro":null},{"codigo":"985600412705","tipo":"Empresa","sigla":"GRAFITE","nome":"Nacional de Grafite","siglaMacro":null,"nomeMacro":null},{"codigo":"IWU400000003","tipo":"Instituição de Ensino Superior","sigla":"UFABC","nome":"Universidade Federal do ABC","siglaMacro":null,"nomeMacro":null},{"codigo":"J0GE00000004","tipo":"Empresa","sigla":"MSA","nome":"Magnesita Refratários","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Grafeno, Grafite;  Nanomateriais; Nanotubos de Carbono","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1575950.16}]}