{"numeroProcesso":"573534/2008-0","dataInicioVigencia":"16/01/2009","dataTerminoVigencia":"15/01/2015","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"50503022","grandeArea":"Ciências Agrárias","area":"Medicina Veterinária","subarea":"Patologia Animal","especialidade":"Anatomia Patologia Animal"},"chamada":{"sigla":"Ed152008 INCTs DI FA","nome":"Edital 15/2008 - Demanda Induzida - Faixa A","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT para o Controle das Intoxicações por Plantas","objetivo":null,"resumo":"TECNOLOGIAS APLICADAS AO  CONTROLE DAS INTOXICAÇÕES POR PLANTAS EM HERBÍVOROS NO BRASIL E ESTUDO DAS PLANTAS TÓXICAS NAS REGIÕES NORTE, NORDESTE E CENTRO-OESTE\n\nResumo\n\nNo Brasil, estima-se que as intoxicações por plantas causem a morte de um milhão de bovinos anualmente. A julgar pelo número considerável de plantas tóxicas conhecidas nas regiões Sul e Sudeste do Brasil e apesar do incremento obtido nessa área do conhecimento no período 2005-2007 nas demais regiões, o conhecimento sobre intoxicações por plantas nas regiões Norte, Nordeste e Centro-Oeste é ainda limitado. Este projeto propõe a implementação de tecnologia avançada para controle das principais intoxicações causadas por plantas no Brasil. Tais técnicas incluem o controle das intoxicações: (1) por plantas que contêm fluoroacetato mediante o uso de bactérias que degradem essa substância; (2) por Brachiaria spp mediantea integração do uso de variedades com baixo conteúdo de saponinas, animais resistentes e manejo de pastagens; (3) por Senecio spp pelo desenvolvimento de técnicas de controle biológico; (4) por plantas que contêm swainsonina e Mascagnia rigida pelo desenvolvimento de técnicas de aversão condicionada; e (5) por ricina contida nas sementes e subprodutos de Ricinus communis mediante a produção de uma vacina. Outros objetivos deste projeto incluem: (6) o estudo das plantas tóxicas das regiões Norte, Nordeste e Centro-Oeste; (7) a identificação das plantas que causam abortos em caprinos e ovinos no Nordeste; (8) a determinação de outras plantas, além de Mimosa tenuiflora, que causem malformações e do princípio ativo de M. tenuiflora e (9) a consolidação de grupos multidisciplinares emergentes de pesquisa em plantas tóxicas, incluindo os das regiões Norte, Nordeste e Centro-Oeste. A técnica de aversão alimentar condicionada será avaliada para o controle das intoxicações, em caprinos e outras espécies, por plantas que contêm swainsonina e para a prevenção da intoxicação por Mascagnia rigida em ovinos introduzidos em áreas invadidas por esta planta. Para o controle da intoxicação por Brachiaria spp, desenvolver-se-á um sistema de controle integrado que inclui: a determinação das concentrações de saponina da planta como uma forma de selecionar acessos, variedades, cultivares ou espécies não tóxicas ou menos tóxicas; a determinação do tipo de resistência (adquirida ou hereditária) à intoxicação e a utilização de animais resistentes; e o manejo de pastagens. Para determinar o tipo de manejo de pastagens, serão estudados todos os surtos diagnosticados e as concentrações de saponinas nas pastagens. Será desenvolvido um sistema de controle integrado de Senecio spp mediante controle biológico com ovinos e insetos e o manejo das pastagens. Será testada a possibilidade de empregar o inseto Phaedon confinis no controle biológico da planta. Serão desenvolvidos estudos para determinar a ecologia das populações de insetos associados com a planta com o objetivo principal de identificar insetos adicionais aplicáveis, conjuntamente com Phaedon confinis, no controle biológico de Senecio spp. Para o controle das intoxicações por plantas que contêm fluoroacetato, serão isoladas e identificadas bactérias que hidrolisam fluoracetato no sistema digestivo de ruminantes e no meio ambiente. Posteriormente, será estudada a viabilidade e o potencial dessas bactérias para produzir inoculantes que, no rúmen, hidrolisem o fluoroacetato evitando a intoxicação. Para evitar a intoxicação por subprodutos da industrialização (utilizáveis em nutrição animal) de Ricinus communis, será desenvolvida uma vacina contra a proteína (ricina) tóxica da planta. Serão estudadas as plantas que causam abortos e malformações em caprinos e ovinos do Nordeste e será determinado o princípio ativo da planta teratogênica Mimosa tenuiflora. Finalmente, serão investigadas as plantas tóxicas para herbívoros das regiões Norte, Nordeste e Centro-Oeste.\n\nAbstract\n\nIn Brazil, nearly one million cattle die annually by plant poisoning. Despite the large number of poisonous plants reported during 2005-2007 in the Northern, Northeastern and Central-Western Brazilian regions, the knowledge on the subject in these regions is still limited. The main goal of this project is to develop advanced control measures for some of the most important plant intoxications in Brazil. These techniques include the control of poisoning caused by: (1) fluoroacetate-containing plants by the use of fluoroacetate-degrading bacteria; (2) Brachiaria spp through  integrated measures including varieties or species with low saponin content, resistant animals, and pasture management; (3) Senecio spp through biologic control by sheep and/or insects, and pasture management practices; (4) swainsonine-containing plants and Mascagnia rigida by conditioned food aversion; and (5) ricin, the toxic substance contained in Ricinus communis seeds and their by-products, by the production of a vaccine. Other objectives of this project are: (6) the study of plants causing abortion and malformations (others than Mimosa tenuiflora), and the identification of the toxic substance in M. tenuiflora; (7) the improvement of knowledge on toxic plants in the Northeastern, Northern and Central-Western regions of Brazil; and (8) the consolidation of the new research groups on toxic plants in these regions. The conditioned food aversion technique will be developed for the control of swainsonine-containing plants in goats and other animal species, and to prevent Mascagnia rigida poisoning in sheep introduced in areas infested with the plant. The implementation of an integrated control to prevent Brachiaria spp poisoning will include: the determination of saponin contents in varieties or species of Brachiaria as a way to select non toxic or less toxic plants;  the establishment if resistance to the intoxication in sheep is acquired or hereditary and the subsequent use of resistant animals; and pasture management. Outbreaks of Brachiaria poisoning will be studied and the concentration of saponin determined, as a way to establish good pasture management practices. An integrated control system, including biologic control with insects and/or sheep and pasture management  will be developed to control Senecio spp poisoning. The possibility to use the insect Phaedon confinis for biologic control of this plant will be determined. A global picture of the diversity and the ecology from the communities of the natural enemies associated with the Senecio species shall be established with the major objective to identify additional agents with possible application on the biological control of Senecio spp. To prevent poisoning by fluoroacetate-containing plants, fluoroacetate-degrading bacteria will be isolated from the digestive tract of ruminants and environment. Subsequently, experiments will test the viability of these bacteria in the rumen, and its potential to produce rumen inoculants to protect against the intoxication. To avoid poisoning by Ricinus communis by-products, a vaccine against the toxic protein (ricin) will be produced and tested experimentally in sheep. Plants causing abortion in sheep and goats in the Northeastern region will be identified and the toxic compound of Mimosa tenuiflora will be determined. The teratogenicity of Mimosa ophtalmocentra and Aspidosperma pyrifolium will be determined in a rat model. Poisoning plants of the Northern, Northeastern, and Central-Western regions will be studied. \n"},"emailContato":"franklin.riet@pq.cnpq.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"4742586492304200"}],"instituicoes":[{"codigo":"446904000005","tipo":"Origem","sigla":"CSTR/UFCG","nome":"Centro de Saúde e Tecnologia Rural","siglaMacro":"UFCG","nomeMacro":"Universidade Federal de Campina Grande"},{"codigo":"446904000005","tipo":"Destino","sigla":"CSTR/UFCG","nome":"Centro de Saúde e Tecnologia Rural","siglaMacro":"UFCG","nomeMacro":"Universidade Federal de Campina Grande"},{"codigo":"004400000000","tipo":"Instituição de Ensino Superior","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"004500000002","tipo":"Instituição de Ensino Superior","sigla":"UFPEL","nome":"Universidade Federal de Pelotas","siglaMacro":null,"nomeMacro":null},{"codigo":"005900000008","tipo":"Instituição de Ensino Superior","sigla":"UEPG","nome":"Universidade Estadual de Ponta Grossa","siglaMacro":null,"nomeMacro":null},{"codigo":"009200000008","tipo":"Instituto de Pesquisa","sigla":"EMBRAPA","nome":"Empresa Brasileira de Pesquisa Agropecuária","siglaMacro":null,"nomeMacro":null},{"codigo":"010601000002","tipo":"Instituição de Ensino Superior","sigla":"UFG","nome":"Escola de Veterinária","siglaMacro":"UFG","nomeMacro":"Universidade Federal de Goiás"},{"codigo":"019200000005","tipo":"Instituição de Ensino Superior","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"021700000006","tipo":"Instituição de Ensino Superior","sigla":"UFERSA","nome":"Universidade Federal Rural do Semi-Árido","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Instituição de Ensino Superior","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"025911000009","tipo":"Instituto de Pesquisa","sigla":"FEPAGRO/IPVDF","nome":"Instituto de Pesquisas Veterinárias Desidério Finamor","siglaMacro":"FEPAGRO","nomeMacro":"Fundação Estadual de Pesquisa Agropecuária"},{"codigo":"032300000004","tipo":"Instituição de Ensino Superior","sigla":"UFPI","nome":"Universidade Federal do Piauí","siglaMacro":null,"nomeMacro":null},{"codigo":"033200000000","tipo":"Instituição de Ensino Superior","sigla":"UFMT","nome":"Universidade Federal de Mato Grosso","siglaMacro":null,"nomeMacro":null},{"codigo":"033800000001","tipo":"Instituição de Ensino Superior","sigla":"UFRPE","nome":"Universidade Federal Rural de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"038800000002","tipo":"Instituto de Pesquisa","sigla":"IB","nome":"Instituto Biológico","siglaMacro":null,"nomeMacro":null},{"codigo":"087000000006","tipo":"Instituição de Ensino Superior","sigla":"UFMS","nome":"Universidade Federal de Mato Grosso do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"157900000007","tipo":"Instituto de Pesquisa","sigla":"CSIRO","nome":"Commonwealth Scientific and Industrial Research Organization","siglaMacro":null,"nomeMacro":null},{"codigo":"446904000005","tipo":"Executora/Sede","sigla":"CSTR/UFCG","nome":"Centro de Saúde e Tecnologia Rural","siglaMacro":"UFCG","nomeMacro":"Universidade Federal de Campina Grande"},{"codigo":"J0EU00000000","tipo":"Instituto de Pesquisa","sigla":"USDPPRL","nome":"Poisonous Plant Research Laboratory","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"intoxicações, Plantas tóxicas, herbívoros, semi-árido, Amazonia, controle","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1126081},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1512137.07},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":265488.59}]}