{"numeroProcesso":"573560/2008-0","dataInicioVigencia":"02/04/2009","dataTerminoVigencia":"31/01/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"99900009","grandeArea":"Outra","area":"Multidisciplinar","subarea":null,"especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FC","nome":"Edital 15/2008 - Demanda Espontânea - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"Instituto Nacional de Ciência e Tecnologia de Fluidos Complexos","objetivo":null,"resumo":"Resumo\r\nPropomos a constituição do INCT de Fluidos Complexos (IFCx) com a missão de congregar pesquisadores das áreas de física, química, biologia, imunologia, medicina, odontologia e matemática, em torno de investigações sobre propriedades de fluidos complexos. O IFCx terá atividades de pesquisa, ensino e extensão. As atividades de pesquisa se destinam à geração de conhecimentos de fronteira, num ambiente marcadamente multidisciplinar. O IFCx organizará Escolas periódicas e fomentará a criação de disciplinas de graduação e pós-graduação nas suas áreas de trabalho. Deverá atuar junto ao ensino médio, pelo menos em alguns centros maiores, ministrando cursos de atualização para professores nas áreas de estrutura da matéria, novos materiais, água e fluidos biológicos. Como principais objetivos de estudo, elegemos três famílias de fluidos complexos, que permitem a integração de diferentes especialidades em sua abordagem: cristais líquidos, colóides magnéticos e fluidos de interesse biológico. Neste último caso será dada ênfase a lipídios e proteínas, estudando aspectos de suas interações, estruturas e funções; também serão consideradas membranas artificiais e celulares. Os cristais líquidos trazem o conceito de ordem orientacional e posicional de seus constituintes básicos, em diferentes escalas de tamanho. Alguns cristais líquidos são formados por processos de auto-agregação, relacionando-se com estruturas celulares, como as membranas de fosfolipídios; processos biológicos podem ser estudados com base em teorias desenvolvidas para explicar as transições de fase em cristais líquidos. Os colóides magnéticos constituem um sistema singular de estudo, possuindo a fluidez de um líquido isotrópico e alta susceptibilidade magnética. Além de inúmeras aplicações industriais, os ferrofluidos têm sido utilizados como vetores de drogas em tratamentos médicos e como elementos de contraste para a obtenção de imagens in vivo. Na área de fluidos biológicos, será dada atenção especial às lipoproteínas humanas, investigando sua estabilidade e processos de oxidação. Nesse caso há uma interface imediata com os cristais líquidos liotrópicos, formados pela mistura de moléculas anfifílicas e solventes. As metas gerais do IFCx estão agrupadas em blocos de curto, médio e longo prazo. Em curto prazo, objetivamos investigar fluidos complexos por meio de um enfoque multidisciplinar. Em médio prazo, objetivamos a formação de recursos humanos com características multidisciplinares, a constituição de uma rede articulada de laboratórios, em que os diferentes objetos de estudo possam ser investigados com técnicas experimentais complementares, e o desenvolvimento de atividades de extensão, envolvendo as diferentes especialidades presentes no projeto. Em longo prazo, objetivamos aprofundar a formação de recursos humanos e as atividades extensão; na medida do ineditismo e aplicabilidade dos resultados das pesquisas efetuadas na área dos fluidos de interesse biológico, em especial as lipoproteínas, pretendemos desenvolver novos métodos de diagnóstico da aterosclerose e sugerir tratamentos clínicos. A produção de material bibliográfico, além dos artigos publicados em periódicos de divulgação internacional, também se encontra no horizonte da equipe. Essas metas deverão ser atingidas a partir de atividades articuladas: Cursos e Escolas para o desenvolvimento de pesquisas e formação de recursos humanos; realização de cursos sobre técnicas experimentais para o treinamento de novos usuários do parque instrumental disponibilizado; realização de reuniões de trabalho com os membros do IFCx focalizando problemas específicos; aprimoramento do Portal na internet para interação entre os membros do IFCx e contacto com a comunidade externa; aprimoramento de metodologias inovadoras no estudo das lipoproteínas.\r\n\r\nAbstract\r\nWe propose the establishment of the NICT of Complex Fluids (IFCx), with the purpose of congregating researchers in the areas of physics, chemistry, biology, immunology, medicine, dentistry, and, mathematics, working on problems associated with complex fluids. The IFCx will have activities of research, teaching, and extension. The research activities are directed to the generation of knowledge in the frontiers of science, within a strong multidisciplinary environment. The IFCx will organize periodic Schools and will foster the creation of new undergraduate and graduate courses in its areas of research. It will work at the level of high-school teaching, at least in some larger centers, to organize recycling courses for teachers in topics of structure of matter, new materials, water, and biological fluids. As the main goals of study, we have chosen three families of complex fluids, liquid crystals, magnetic colloids, and fluids of biological interest, which are suitable for an integrated approach involving several specialties. In the biological area, there will be emphasis on investigations of interaction, structure, and function, of lipids and proteins, with attention to artificial and cell membranes. Liquid crystals bring the concepts of orientation and position ordering of their basic units, in different size scales. Some liquid crystals are formed in processes of self-organization, and are similar to cell structures, as the membranes of phospholipids; biological processes may be investigated on the basis of theories developed to explain phase transitions in liquid crystals. Magnetic colloids are unique systems of investigation, with the fluidity of an isotropic liquid and large magnetic susceptibility. Besides numerous industrial applications, ferrofluids have been used as carriers of drugs in medical treatments and as elements of contrast to obtain in vivo images. In the area of biological fluids, we will pay special attention to human proteins, with investigations of stability and the process of oxidation. In this case, there is an immediate interface with the lyotropic liquid crystals. The general goals of the IFCx may be grouped in blocs, at short, medium, and long times. At short time, we plan to carry out a multidisciplinary investigation of complex fluids. At medium time, we plan the formation of students with a multidisciplinary background, the organization of an articulated network of laboratories, with the possibility of investigating different problems with complementary experimental techniques, and the development of extension activities involving most of the specialties of the present proposal. At long run, we plan to give emphasis to both the formation of students and the activities of extension; depending on the novelty and the applicability of our results in the area of fluids of biological interest, in particular lipoproteins, we plan to develop new methods of diagnostic of atherosclerosis and suggest clinical treatments. The production of bibliographical material, besides the regular publication of scientific articles, is another purpose of this proposal. These goals can be reached by articulated activities: Course and Schools, for a better understanding of research problems and the formation of students; organization of special courses on the common experimental techniques, for the training of new users of the available equipment; meetings and workshops with the members of IFCx, and with focus on specific problems; improvements in the internet site for better interactions within the IFCx and with the external public; proposal and improvement of methodologies to study lipoproteins.\r\n"},"emailContato":"afigueiredo@if.usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"1559316327227821"},{"tipo":"RESEARCHERID","identificador":"A-5222-2009"},{"tipo":"ORCID","identificador":"0000-0002-6339-8699"}],"instituicoes":[{"codigo":"006703000003","tipo":"Origem","sigla":"USP/IF","nome":"Instituto de Física","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006703000003","tipo":"Destino","sigla":"USP/IF","nome":"Instituto de Física","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"002103002002","tipo":"Instituição de Ensino Superior","sigla":"UFPE","nome":"Departamento de Física","siglaMacro":"UFPE","nomeMacro":"Universidade Federal de Pernambuco"},{"codigo":"004301003001","tipo":"Instituição de Ensino Superior","sigla":"UFSC","nome":"Departamento de Física","siglaMacro":"UFSC","nomeMacro":"Universidade Federal de Santa Catarina"},{"codigo":"005906003009","tipo":"Instituição de Ensino Superior","sigla":"UEPG","nome":"Departamento de Física","siglaMacro":"UEPG","nomeMacro":"Universidade Estadual de Ponta Grossa"},{"codigo":"006200000003","tipo":"Instituição de Ensino Superior","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006702000000","tipo":"Instituição de Ensino Superior","sigla":"USP/ICB","nome":"Instituto de Ciências Biomédicas","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006703000003","tipo":"Executora/Sede","sigla":"USP/IF","nome":"Instituto de Física","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006705000000","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Instituto de Matemática e Estatística","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006706000004","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Instituto de Química","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006718000004","tipo":"Instituição de Ensino Superior","sigla":"FMUSP","nome":"Faculdade de Medicina da Universidade de São Paulo","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006733000001","tipo":"Instituição de Ensino Superior","sigla":"USP/RIB. PRETO","nome":"Faculdade de Filosofia Ciências e Letras de Ribeirão Preto","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006736001009","tipo":"Instituição de Ensino Superior","sigla":"EACH/USP","nome":"Escola de Artes, Ciências e Humanidades","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"008003003006","tipo":"Instituição de Ensino Superior","sigla":"UEL","nome":"Departamento de Física","siglaMacro":"UEL","nomeMacro":"Universidade Estadual de Londrina"},{"codigo":"008301005007","tipo":"Instituição de Ensino Superior","sigla":"UFPB","nome":"Departamento de Física","siglaMacro":"UFPB","nomeMacro":"Universidade Federal da Paraíba"},{"codigo":"019201000009","tipo":"Instituição de Ensino Superior","sigla":"UFRGS","nome":"Instituto de Física","siglaMacro":"UFRGS","nomeMacro":"Universidade Federal do Rio Grande do Sul"},{"codigo":"020202000006","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Instituto de Física","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"032902001009","tipo":"Instituição de Ensino Superior","sigla":"UEM","nome":"Departamento de Física","siglaMacro":"UEM","nomeMacro":"Universidade Estadual de Maringá"},{"codigo":"033016000001","tipo":"Instituição de Ensino Superior","sigla":"ICT/UNESP","nome":"Instituto de Ciência e Tecnologia - Campus de São José dos Campos","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033103003009","tipo":"Instituição de Ensino Superior","sigla":"FIS","nome":"Departamento de Física","siglaMacro":"UFAL","nomeMacro":"Universidade Federal de Alagoas"},{"codigo":"033383000005","tipo":"Instituição de Ensino Superior","sigla":"ICE/UFMG","nome":"Instituto de Ciências Exatas","siglaMacro":"UFMG","nomeMacro":"Universidade Federal de Minas Gerais"},{"codigo":"033403004000","tipo":"Instituição de Ensino Superior","sigla":"UFOP","nome":"Departamento de Fisica","siglaMacro":"UFOP","nomeMacro":"Universidade Federal de Ouro Preto"},{"codigo":"065800000000","tipo":"Instituto de Pesquisa","sigla":"IBU","nome":"Instituto Butantan","siglaMacro":null,"nomeMacro":null},{"codigo":"117300000007","tipo":"Instituição de Ensino Superior","sigla":"UNIBAN","nome":"Universidade Bandeirante de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"985600043912","tipo":"Instituto de Pesquisa","sigla":"IIEPAE","nome":"Instituto Israelita de Ensino e Pesquisa Albert Einstein ","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"lipoproteína, membranas, colóides magnéticos, fluidos de interesse biológico, cristais líquidos","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1557184},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1006164},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":653979.17}]}