{"numeroProcesso":"573644/2008-0","dataInicioVigencia":"24/04/2009","dataTerminoVigencia":"30/06/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10603042","grandeArea":"Ciências Exatas e da Terra","area":"Química","subarea":"Físico-Química","especialidade":"Química de Interfaces"},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"Instituto Nacional de Ciência, Tecnologia e Inovação em Materiais Complexos Funcionais (Inomat)","objetivo":null,"resumo":"Resumo de projeto submetido em resposta ao Edital 15/2008, Demanda Induzida, Faixa C.\r\nNota: Este resumo foi preparado com 4000 caracteres, atendendo à informação do formulário online. No momento do envio do projeto foi percebido que o número de caracteres havia sido mudado para 31744. \r\n\r\nO Instituto Nacional de Ciência, Tecnologia e Inovação em Materiais Complexos Funcionais (Inomat) é um novo momento na atividade científica, tecnológica e inovadora de um grupo de pesquisadores brasileiros que se uniram já há vários anos, trazendo uma característica nova ao cenário brasileiro: a contribuição ao avanço do fronteira do conhecimento associada à transformação de conhecimento em produtos e processos geradores de riqueza.\r\nO objetivo geral do projeto é a criação, desenvolvimento e produção de materiais complexos funcionais, produzindo novo conhecimento científico sobre vários tipos de sistemas e gerando novos produtos e processos destinados a diferentes aplicações. \r\n\tOs materiais considerados pertencem a várias classes de biopolímeros obtidos da biodiversidade e de sub-produtos do agronegócio, de polímeros sintéticos, sólidos inorgânicos cristalinos e amorfos, híbridos, nanocompósitos, vários grupos de nanopartículas, nanotubos, estruturas lamelares, sólidos micro e mesoporosos e outras nanoestruturas. Suas funcionalidades permitem que se contemplem aplicações em vários tipos de produtos: materiais para o meio-ambiente (adsorventes, membranas, catalisadores para remediação), para suprimento de água (membranas, fotocalisadores eletroassistidos), catalisadores para processamento de hidrocarbonetos, óleos e outras matérias-primas, nanocompósitos poliméricos, materiais para optoeletrônica e células solares.\r\n\tO Instituto também se aplica à pesquisa teórica, metodológica e à investigação de sistemas modelo relevantes, que geram novas informações e idéias que por sua vez repercutem na criação de novos materiais: espectrometrias de massa, técnicas de microscopia eletrônica e de varredura de sondas, especialmente as aplicáveis à elucidação de padrões de distribuição de excessos de cargas elétricas em sólidos; espectroscopia na faixa de Terahertz; espectroscopias acústicas e eletroacústicas.\r\nA estratégia geral é o uso do estado da arte na caracterização e criação de novos materiais complexos funcionais, bem como a formulação de novos conceitos e criação de novas substâncias e de ferramentas experimentais para a obtenção e caracterização destes materiais. Um exemplo recente é a demonstração da efetividade da adesão capilar na formação e estabilização de nanocompósitos de vários tipos, que permite a introdução de processos originais e ambientalmente aceitáveis na produção de novos materiais funcionais.\r\n\tA escolha das direções de pesquisa e a tomada de decisões durante os projetos específicos são instruídas pelo acompanhamento das publicações, patentes e noticiário científico-tecnológico-empresarial. Também são elementos importantes da estratégia o diálogo constante com pesquisadores e profissionais de empresas, com todos os perfis necessários à consecução dos objetivos dos projetos específicos, seja em contacto pessoal, seja através da participação em eventos da indústria. \r\nAs estratégias são baseadas no uso das mais atuais ferramentas teóricas e experimentais da nanociência, nanotecnologia e nanoquímica, dentro dos paradigmas da produção com emissão-zero e da química verde. São também elementos importantes da estratégia o diálogo constante com pesquisadores e profissionais de empresas, com perfís necessários à consecução dos objetivos dos projetos específicos.\r\nAs principais linhas de pesquisa que serão desenvolvidas nos laboratórios deste Instituto são:\r\n1) Estrutura, espectroscopia e reatividade de aglomerados iônicos em fase gasosa e em sólidos: eletrostática em dielétricos, adesão eletrostática.\r\n2) Materiais porosos funcionais e nanopartículas caroço@casca com estrutura hierárquica.\r\n3) Nanotubos inorgânicos \r\n4) Compostos lamelares: síntese, propriedades e aplicação \r\n5) Preparação, caracterização e aplicação de nanomateriais na indústria de cosméticos e fármacos \r\n6) Preparação e caracterização de blendas e nanocompósitos poliméricos (especialmente com argilas, nanotubos e polímeros biodegradáveis) e de nanocompósitos elastoméricos biocompatíveis (sílica nanoparticulada funcionalizada. \r\n7) Desenvolvimento de Sistemas Híbridos Inorgânicos-Orgânicos Nanoestruturados a partir de Material Reciclável (garrafas de PET) \r\n8) Materiais Retardantes de Chama.\r\nMateriais para energia e tecnologias de informação.\r\n9) Materiais para optoeletrônica: óxidos de terras raras e semicondutores aplicados a dispositivos opto eletrônicos.\r\n10) Materiais para conversão de energia: eletrodos de óxidos semicondutores para aplicação em células solares e na purificação de água por fotocatálise heterogênea eletro-assistida \r\n11) Catalisadores, baseados em óxidos de ferro, óxidos de nióbio e carvão ativado, a partir de matérias-primas naturais abundantes no Brasil\r\n12) Funcionalização de hidrocarbonetos catalisada por zeólitas\r\n13) Síntese, Caracterização e Atividade Catalítica de Fosfato de Nióbio Micro e Mesoporoso \r\n14) Nanobiotecnologia: imobilização de enzimas em suportes sólidos para o processamento de óleos vegetais \r\n15) Isolamento, caracterização, modificação e aplicações farmacêuticas e biotecnológicas de polissacarídeos da biodiversidade brasileira (Dimorphandra gardneriana, Cucurbita moschata, Cucurbita máxima, Cucurbita pepo) \r\n16) Modificação química de derivados da biodiversidade (Dimorphandra gardneriana e Anacardium occidentale, quitosanas) e seu uso em materiais avançados.\r\n17) Modificação química de nanocristais de celulose e nanofibras de halocelulose extraídas do bagaço da cana-de-açúcar, formando poliuretanos e politionocarbamatos \r\n18) Técnicas microscópicas: desenvolvimento metodológico e aplicações de microscopias eletrônicas (TEM, ESI-TEM, EFTEM, SEM, FESEM, FIB-SEM), de sondas (AFM, KFM, DPFM), Raman aplicáveis à caracterização de materiais. \r\n19) Implantação e aplicação de novas técnicas adequadas à caracterização de materiais: espectroscopia na faixa de Terahertz, espectroscopia eletroacústica de dispersões, novas técnicas de espectrometria de massas.\r\n20) Caracterização por espectroscopia/microscopia Raman de minerais de interesse econômico, produzindo uma base de dados e atlas;\r\nAs principais metas do projeto são as seguintes: publicação de 300 artigos em periódicos indexados, sendo pelo menos 40% em revistas líderes nas respectivas áreas; formação de 40 doutores e 60 mestres; solicitação de 20 patentes; transferência de direitos para empresas, sobre 3 novos produtos e processos; publicação quinzenal do LQES News e realização de 100 palestras de difusão, pelos seus membros.\r\n\tO Inomat está sediado no Instituto de Química da Unicamp, cujos indicadores de ensino, pesquisa e inserção social e econômica estão entre os mais positivos do país, contando com excelente infra-estrutura de pesquisa e equipes técnicas de alto nível.\r\nO responsável por esta proposta coordenou o Instituto do Milênio de Materiais Complexos, na sua bem sucedida primeira fase e também vários outros projetos de grande porte, financiados por agências de governo e empresas.\r\nA equipe proponente é formada por 14 pesquisadores sêniores, 30 doutores em vários estágios de suas carreiras e pós-graduandos. A equipe soma todas as competências necessárias à consecução dos objetivos do instituto, cobrindo uma ampla faixa de idades, habilidades específicas e tópicos de interesse. \r\nEsta equipe tem tido sucesso, tanto na formulação e demonstração de novos conceitos, ferramentas e métodos científicos como no seu aproveitamento, criando novos materiais avançados hoje transferidos para empresas industriais e novas marcas, como BiPHOR, Imbrik, NanoBall e DEPTH. Isso representa uma mudança no paradigma da ciência brasileira das últimas décadas, gerando resultados científicos que alimentam atividades econômicas e satisfazem necessidades da sociedade. Estes resultados estão atraíndo o interesse de outras empresas de várias origens, que percebem a possibilidade de fazerem no Brasil inovações de classe mundial. Os membros da equipe participam ativamente de atividades de empresas inovadoras, como consultores, conselheiros e parceiros de projetos.\r\nVários membros da equipe têm antecedentes de colaboração em projetos conjuntos e de discussão científica, reunindo uma longa e frutífera experiência em pesquisa científica, ações de P&D, registro e negociação de propriedade intelectual, transferência de conhecimento e tecnologia para empresas e participação na formulação de políticas públicas. O grupo contribui para a redução de desigualdades regionais e de outros tipos, através do compartilhamento de infra-estrutura. Por exemplo, as facilidades de microscopia existentes na sede da rede têm sido usadas por um grande número de grupos de partes diferentes do país, de uma forma realística e efetiva.\r\nO Inomat é organizado como uma rede de pesquisa cujos principais nós são a Unicamp, USP, UFRJ, UFBa, UFC e UEM com facilidades laboratoriais descentralizadas e um centro gestor, com duas atribuições: 1) consolidação de informações e ações de compartilhamento; 2) execução dos recursos financeiros. Será coordenado por F. Galembeck, e o seu Conselho Gestor é composto por O. L. Alves, M. A. Chaer do Nascimento, A. F. Rubira e J. M. Riveros.\r\nA principal ferramenta de divulgação da ciência do Inomat é o boletim LQES News, cujo escopo tem sido ampliado de forma a atuar como um observatório de atividades de pesquisa e inovação, nesta área. Os membros do Inomat participam ativamente de eventos de difusão em vários tipos de ambientes estudantis, profissionais e acadêmicos. \r\n\tO parte do orçamento solicitada neste projeto é de R$8.999.999,98 sendo R$5.141.348,52 para equipamentos e R$1.209.224,36 para bolsas.\r\n\tUma parte importante do orçamento se destina portanto à aquisição de equipamentos que serão distribuídos pelos vários nós da rede do Inomat. Os principais equipamentos solicitados são:\r\nMicroscópio eletrônico de transmissão analítico\r\nEquipamento de Spinning para Produção de Nanofibras\r\nSistema de Gotejamento para Spin Coating\r\nForno de Tratamento Térmico Rápido (RTA) e acessórios\r\nEvaporador/concentrador a vácuo (freeze-drying)\r\nBalança Analítica\r\nMicrocomputadores\r\nLiofilizador\r\nEspectrofotômetro de Fluorescência\r\nMicroscópio ótico com Luz polarizada\r\nUltracentrifuga Refrigerada\r\nCromatógrafo HPLC-MS\r\nCromatógrafo de média pressão (FPLC) \r\nEquipamento para Medida de Eficiência Quântica, IPCE \r\nAnalisador de Distribuição de Tamanho de Partículas e Potencial Zeta por Espalhamento Dinâmico de Luz\r\nEspectrômetro Raman Confocal\r\nServidor de Alta Velocidade para Cálculos Teóricos\r\nEquipamento para Análise Cinética de Transientes Isotópicos no Estado Estacionário\r\nMisturador para Processamento de Polímeros \r\nSistema de Forno, Reator e Linha de Gás \r\nCromatógrafo de permeação em gel\r\nDissolutor\r\nEquipamento de Metalização Sputter Coater\r\nEspectrofômetro UV-Vis\r\nEspectrômetro na Região de Terahertz\r\nSistema Infravermelho de Laseres OPO/OPA e Nd:YAG\r\n\r\n\r\n\r\n\r\nNote: This summary was prepared with 4000 characters, following the information in the online form. When the project was already being sent, we noticed that the number of characters was changed to 31744. \r\n\r\nSummary\r\n\r\n\tThe National Institute for Research, Development and Innovation in Functional Complex Materials (Inomat) represents a new era in the scientific, technological and innovation activities of a group of Brazilian scientists. These scientists, loosely assembled as a group a few years ago, have pioneered a new concept in Brazil: how to explore the knowledge frontiers while at the same time participating in the transformation of knowledge into products and processes that contribute to the wealth of the country.\r\nThe general objective of the project is the discovery and development of new functional materials that can lead to new products applicable in different industrial sectors and to new production processes. The project general objective is the creation, development and production of advanced materials, leading to the expansion of scientific knowledge and to the generation of new products and processes aimed to different applications.\r\nThe main materials belong to several classes of biopolymers obtained from the biodiversity and the by-products from agrobusiness, synthetic polymers, amorphous and crystalline inorganic solids, hybrids, nanocomposites, some types of nanoparticles, nanotubes, layered structures, micro and meso porous solids and other nanostructures. Their functionalities make possible the fabrication of several types of products: materials for environmental applications (adsorbents, membranes, catalysts for remediation), for water supply (membranes, electro-assisted photocatalizers), catalysts for hydrocarbon processing, vegetal oils and other raw materials, polymeric nanocomposites, materials for opto-electronic devices and solar cells. \r\nThe Institute will also do theoretical and methodology research as well as the investigation of relevant model systems, which generate new information and ideas that will be reflected in the development of new materials. Moreover, it will do methodological research on advanced techniques as mass spectrometry, electron and probe microscope techniques, especially those applied to distribution patterns of electrical changes in solid; Terahertz spectroscopy; acoustic and electroacoustic spectroscopies. The general strategy makes use of the state-of-the art in the characterization and creation of novel functional materials as well as of the formulation of new concepts necessary for a deeper exploration of the results obtained from the concerted use of several advanced experimental techniques. A recent example is the demonstration of the effective capillary adhesion in the formulation and stabilization of several classes of nanocomposites, which allows the introduction of original processes and environment feasible processes in the production of new functional materials.\r\nThe definition of the research directions and the decision making during the implementation of the specific projects will be guided by the continuous access to the relevant publications, patents and news of the scientific- technological- industrial milieu. It is also an important component of the strategy, the permanent dialogue with professionals in the industry, involving all the necessary profiles for achieving the objectives of the specific projects, whether by personal contact, or by participating in events of the industrial milieu.\r\nResearch lines that will be pursued in the various nodes of the network are the following:\r\n1) Structure, spectroscopy and reactivity of ionic clusters in gas phase and in solids: electrostatics in dielectrics, electrostatic adhesion.\r\n2) Nanostructured functional materials: functional porous materials and nanoparticles with core and skin structure\r\n3) Inorganic nanotubes\r\n4) Layered materials: synthesis, properties and applications\r\n5) Nanomaterials: preparation, characterization and applications in cosmetic and pharmaceutical drugs.\r\n6) Preparation and characterization of blends and polymeric nanocomposites (specially involving clays nanotubes and biodegradable polymers).\r\n7) Development of hybrid nanostructured Inorganic- Organic Systems from recyclable materials (PET bottles)\r\n8) Flame retardant materials\r\n9) Materials for Optoelectronics: rare earth oxide and semiconductors for optoelectronic devices.\r\n10) Materials for energy conversion: semiconductor oxide electrodes for applications in solar cells and in water purification via electro-assisted heterogeneous photocatalysis.\r\n11) Catalysts based on iron oxides, niobium oxides and activated charcoal, from abundant brazilian raw-materials.\r\n12) Hydrocarbons functionalization catalysed by Zeolites.\r\n13) Synthesis, Characterization and Catalytic Activity of micro and mesoporous Niobium Phosphate).\r\n14) Nanobiotechnology\r\n15) Isolation, characterization, modification and pharmaceutical and biotechnological appications of polisaccharides from the brazilian biodiversity (Dimorphandra garderiana, cucurbita moschata, cucurbita maxima, cucurbita pepo).\r\n16) Chemical modification of materials from the brazilian biodiversity (gardneriana e Anacardium occidentale.and chitosans) and their use in advanced materials.\r\n17) Chemical modification of celulose nanocrystals and halocelulose nanofibers extracted from sugar-cane fibers, leading to polyuretans and polytionocarbamates.\r\n18) Microscopy techniques: Methodological development and applications of electron-microscopies (TEM, ESI-TEM, EFTEM, SEM, FESEM, FIB-SEM), electron-probe microscopies (AFM, KFM, DPFM), and Raman microscopy in the characterization of materials.\r\n19) Introduction and implementation of novel techniques for the characterization of materials: Terahertz spectroscopy in liquids and solids, electroacoustic spectroscopy of dispersions, novel techniques of mass spectroscopy.\r\n20) Characterization of Brazilian minerals of economic relevance via Raman spectroscopy microscopy aiming to the creation of a data base and mineral atlas.\r\n\r\nThe overall strategy is based on the use of the most advanced theoretical and experimental tools available in the nanosciences, nanotechnology and nano-chemistry while obeying the current trends of zero-emission and green chemistry. An important feature of the strategy will be the constant dialogue between scientists of the group and representatives of industries that are suitably trained to achieve the objectives of specific projects.\r\nSpecific goals of the projects are: i) publication of 300 papers in refereed journals with a 40% minimum in the top journals of their respective areas; ii) training of 40 Ph.D´s and 60 Master´s of Science; iii) filing 20 requests of patents; iv) transfer of rights to companies for 3 new products and processes; iv) fortnightly publication of the LQES News; v) 100 seminars and conferences for the public by members of the Institute.\r\nInomat will be based in the Institute of Chemistry of the University of Campinas (IQ-Unicamp), which is highly ranked in this country and internationally for teaching, research and social, international and economic insertion. Furthermore, the research infrastructure is excellent and is supported by a high quality technical staff.\r\n\tThe Program Director for the proposal chaired the 1st Millenium Institute of Complex Materials and was also the PI for several other large projects supported by government funding agencies and by private funds.\r\n\tThe Institute networks 14 laboratory head scientists, 30 Ph.D.´s at different stages of their careers and graduate students. The scientific staff covers all disciplines relevant to the objectives of the Institute as well as age ranges, scientific qualifications and research interests.\r\n\tThe group has been successful in establishing and demonstrating new scientific concepts, tools and methods as well as in the transformation into new advance materials. New brands such as BiPHOR, Imbrik, NanoBall and Depth are examples of technology transfer from the group to the industrial sector. This exemplifies the change in paradigm of Brazilian science in the last decades where scientific results promote economic activities and fulfill society needs. As a consequence of this, several companies have come to realize the fact that Brazil can become a world-class player in innovation. Members of the Institute are actively engaged as consultants, board members and partners of innovation companies. The group also contributes to the reduction of regional and other inequalities in Brazil through the process of sharing infrastructure. For example, the available microscopy facilities at IQ-Unicamp have been used by a large number of research groups from different parts of the country. This has proven to be an effective and realistic way to make sophisticated and expensive techniques available to many researchers.\r\nInomat is organized as a research network with its main centers at Unicamp, University of São Paulo (USP), Federal Universities of Rio de Janeiro (UFRJ), Bahia (UFBA), Ceará (UFC) and the State University of Maringá (UEM). The laboratory facilities are thus highly decentralized. Fernando Galembeck will act as Chairman of Inomat sharing responsibilities with the Board formed by O. L. Alves, M. A. Chaer do Nascimento, A. F. Rubira e J. M. Riveros. The Chairman is responsible for: 1) use and control of the financial resources, and 2) management of   information flow and shared infrastructure.\r\nThe weekly LQES News and the webpage will be used as an information bulletin for the scientific activities of Inomat. The scope of LQES News will be enhanced to act as an observatory of information and innovation in this area. The members of Inomat are already active in the diffusion of science and innovation related activities in professional and academic circles and in events dedicated to students\r\nThe proposed budget for this project is R$ 8,772,664.54, of which R$ 5,141,348.52 are for equipment and R$ 1,208,624.36 for research fellowships\r\n\tA large share of the budget will be used to acquire large equipments that will be distributed through the nodes of the network. The main pieces of equipment to be acquired are the following:\r\nAnalytical Transmission Electron Microscope\r\nEletronspinning Equipment for Nanofiber Production\r\nSpin Coating Dipping Device \r\nRapid Thermal Annealing  Furnace\r\nFreeze drying Apparatus\r\nAnalytical Balance\r\nLiophilization Equipment\r\nFluorescence Spectroscopy Equipment \r\nPolarized Light Microscope\r\nRefrigerated Ultracentrifuge\r\nHPLC-MS Chromatography Equipment\r\nFPLC Chromatography Equipment\r\nIncident Photon to Charge Carrier Efficiency, IPCE\r\nZeta Potential and Particle Size Analyzer\r\nConfocal Raman Spectroscopy Equipment\r\nHigh Speed Computer Server for Theoretical Studies \r\nSteady-State Isotopic Kinetic Analysis Equipment\r\nPolymer Processing Mixer\r\nFurnace, Reactor and Gas Line System \r\nGel Permeation Chromatography Equipment\r\nDissolutor\r\nSputter Coater Equipment\r\nUV-VIS Spectrophotometer\r\nTerahertz Spectrometer\r\nOPO/OPA and Nd:YAG Laser Infrared System \r\n \r\n\r\n\r\n"},"emailContato":"fernagal@unicamp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"1043780332502091"},{"tipo":"RESEARCHERID","identificador":"D-9509-2012"},{"tipo":"SCOPUSID","identificador":"7005381764"}],"instituicoes":[{"codigo":"007900000004","tipo":"Origem","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Destino","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Executora/Sede","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"materiais funcionais, materiais complexos, nanotecnologia, produtos industriais, nanoestruturados, recursos naturais","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1215980},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1178935.32},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1707070.34}]}