{"numeroProcesso":"573997/2008-0","dataInicioVigencia":"17/04/2009","dataTerminoVigencia":"30/04/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30403049","grandeArea":"Engenharias","area":"Engenharia Elétrica","subarea":"Circuitos Elétricos, Magnéticos e Eletrônicos","especialidade":"Circuitos Magnéticos , Magnetismos e Eletromagnetismos"},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Energias Renováveis e Eficiência Energética da Amazônia","objetivo":null,"resumo":"Português:\r\nA presente proposta trata do estabelecimento do Instituto de Energias Renováveis e Eficiência Energética da Amazônia, formado inicialmente por oito membros, sendo seis grupos pertencentes a três instituições de ensino e pesquisa e duas empresas do setor elétrico atuantes na Amazônia. A participação desses grupos e empresas no Instituto deve-se ao fato de estarem eles entre aqueles com maior conhecimento da Região e seus problemas relacionados ao atendimento energético, especialmente no que diz respeito à energia elétrica. Além desses, o Instituto contará ainda com o apoio de dois grupos de instituições de ensino e pesquisa do exterior, que já vêm trabalhando em projetos conjuntos com alguns dos grupos nacionais e contam com extensa experiência teórica e prática na área de fontes renováveis de energia.\r\nTodos os participantes têm diversas experiências práticas comprovadas na área de fontes renováveis de energia e de eficiência energética na Região e já vêm atuando em projetos individuais e conjuntos de pesquisa e desenvolvimento visando ao atendimento de comunidades isoladas e à eficientização energética desses atendimentos. Os grupos também têm atuado fortemente na formação de recursos humanos, nos níveis técnico, de graduação e pós-graduação, e na divulgação das fontes renováveis de energia e de eficiência energética, e mantêm, há bastante tempo, um forte relacionamento com o sistema produtivo.\r\nAlém disso, trata-se de grupos que já atuam há vários anos na área em questão e cujos membros já vêm há bastante tempo atuando como consultores e assessores para diversos órgãos oficiais do governo brasileiro, como os Ministérios de Minas e Energia (MME) e de Ciência e Tecnologia (MCT), a Agência Nacional de Energia Elétrica (ANEEL), a Agência Nacional de Petróleo (ANP), dentre outros, tendo dado importantes contribuições para o estabelecimento de programas e regulamentações relacionados ao setor elétrico, e até mesmo representando o País em eventos internacionais.\r\nA filosofia da formação do Instituto, ao contrário do que comumente se observa na formação de redes temáticas e estruturas afins, não é juntar inicialmente um grande número de participantes para apresentar uma densidade artificial, mas começar com um pequeno núcleo e procurar fortalecer-se agregando, com o passar do tempo, novos membros que possam vir a contribuir de forma efetiva para o Instituto e suas atividades.\r\nO Instituto terá por instituição sede a Universidade Federal do Pará, por estar localizada na região de interesse e já apresentar uma infra-estrutura mínima, por meio do Grupo de Estudos e Desenvolvimento de Alternativas Energéticas (GEDAE), que dispõe de área física capaz de abrigar as necessidades iniciais do Instituto.\r\nPara coordenador do Instituto foi escolhido inicialmente o professor João Tavares Pinho, por sua experiência de mais de 17 anos na área de fontes renováveis de energia, seu conhecimento dos problemas regionais e do setor elétrico brasileiro, seu bom relacionamento com as diversas instituições da área no Brasil e no exterior, sua experiência na coordenação de convênios e projetos, tanto de laboratório quanto de campo, e sua atuação efetiva no desenvolvimento e na divulgação das fontes renováveis de energia. Para vice-coordenador do Instituto foi escolhido o Prof. Dr. Roberto Zilles devido à sua grande experiência na área de energias renováveis e por seu comprometimento com a situação amazônica, apesar de pertencer a uma instituição do sudeste do País.\r\n\r\nEnglish:\r\nThe present proposal deals with the establishment of the Amazon Institute for Renewable Energy and Energy Efficiency, initially composed by eight members of six groups from education and research institutions and two electric sector companies acting on the Amazon Region. The participation of these groups and companies at the institute is justified by their knowledge of the Region and the problems related to the energetic supply, specially the electric one. Besides these, the Institute will count with the support of two groups of foreign education and research institutions, which have been working at joint projects with some national groups and have large theoretical and practical experience at the area of renewable energy sources.\r\nAll the participants have several proved practical experiences at the area of renewable energy sources and energy efficiency at the Region and are already acting on individual and joint research and development projects aiming at the energetic supply of remote villages and the energy efficiency at that supply. The groups have been strongly acting also at the development of human resources, at technical, under and pos-graduated levels, and at the spread of renewable energy sources and energy efficiency, maintaining, for long time, a strong relationship with the productive system.\r\nBesides all those facts, the groups have been acting for several years on the related areas, and their members have been, also for a long period, acting as consultant members for several official organization of the national government, like Mines and Energy (MME) and Science and Technology (MCT) Ministries, Electrical Energy (ANEEL) and Petroleum (ANP) National Agencies, and others, giving important contributions for the establishment of programs and regulamentation related to the electrical sector, and even representing the country on international events.\r\nThe philosophy of the Institute formation, on the other side that what is usually observed on the formation of thematic networks and similar structures, is not initially join a great number of participants to present an artificial density, but start with a small nucleus, aiming to get stronger, aggregating with time new members that can really contribute at the future to the Institute and its activities.\r\nThe Federal University of Pará will be the main host of the Institute, because of its location at the interest region and for presenting a minimum infrastructure, due to the Grupo de Estudos e Desenvolvimento de Alternativas Energéticas (Group of Studies and Development of Energy Alternatives) - GEDAE, which is provided of physical area capable to shelter the initial needs of the Institute.\r\nProfessor João Tavares Pinho was chosen to initially coordinate the Institute, because of his over 17 years experience on the renewable energy sources area, his knowledge of the regional problems and the Brazilian electrical sector, his good relationship with several institutions from Brazil and foreign countries, his experience at the coordination of laboratory and field agreements and projects, his effective action on the development and spread of renewable energy sources. Professor Roberto Zilles was chosen to be the vice-coordinator of the Institute due to his great experience on the renewable energy field and for his commitment with the Amazon situation, in spite of belonging to an institute of the southeast of the country."},"emailContato":"jtpinho@ufpa.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"0847897516772421"}],"instituicoes":[{"codigo":"004400000000","tipo":"Origem","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Destino","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Instituição de Ensino Superior","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Executora/Sede","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"006796000009","tipo":"Instituição de Ensino Superior","sigla":"IEE/USP","nome":"Instituto de Energia e Ambiente","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"985600214180","tipo":"Empresa","sigla":"GUASCOR","nome":"Guascor do Brasil Ltda.","siglaMacro":null,"nomeMacro":null},{"codigo":"J0F600000000","tipo":"Empresa","sigla":"CELPA","nome":"Centrais Elétricas do Pará","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Energias Renováveis, Energia Solar, Energia da Biomassa, Energia Hidráulica, Eficiência Energética, Energia Eólica","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1176001.59},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1348369},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1040187.02}]}