{"numeroProcesso":"573583/2008-0","dataInicioVigencia":"26/12/2008","dataTerminoVigencia":"31/03/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10501002","grandeArea":"Ciências Exatas e da Terra","area":"Física","subarea":"Física Geral","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FA","nome":"Edital 15/2008 - Demanda Espontânea - Faixa A","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Sistemas Complexos","objetivo":null,"resumo":"A matemática nos ensina que, na base de qualquer ciência quantitativa, o que encontramos são estruturas abstratas. A física estatística e sua teoria central, a mecânica estatística, nos ensinam que a compreensão profunda de fenômenos naturais, artificiais e sociais é frequentemente implementada operacionalmente (tanto na teoria quanto na prática) através das conexões entre as suas diversas escalas (microscópica, mesoscópica, macroscópica). O uso sistemático destes dois pilares epistemológicos constitui o que caracteriza a área de Sistemas Complexos. Os sistemas ditos complexos são normalmente compostos por um grande número de elementos simples, interagindo entre si, podendo apresentar um comportamento coletivo complicado, bastante diferente do comportamento individual (genericamente não linear) de suas unidades. O tipo de interação entre estes elementos desempenha um papel fundamental nestes sistemas, podendo se estender em escalas temporais e/ou espaciais de longo alcance, como acontece nos fractais, multifractais e outras estruturas hierárquicas.  Tais sistemas são abundantes em diversos campos do conhecimento e têm constituído, recentemente, um tema de grande interesse multidisciplinar, levando a uma notável convergência de áreas tais como física, química, biologia, medicina, informática, economia, engenharias, ciências sociais, e outras. Tem ainda produzido notáveis aplicações, e.g., em processamentos particularmente eficientes de sinais e imagens. A física estatística, com suas técnicas apropriadas para o estudo de sistemas de muitos corpos e os seus fenômenos em diversas escalas (micro, meso e macro), tem se apresentado frequentemente como o arcabouço natural para a investigação dos sistemas complexos.\r\nO interesse recente nestes sistemas tem sido acompanhado pelo constante crescimento da potência computacional (como por exemplo, processadores mais velozes, memórias maiores e  computação em paralelo e distribuída). Isto possibilitou investigar numericamente problemas complicados, cuja abordagem era praticamente impossível há algumas décadas atrás.\r\nIlustram a riqueza científica e tecnológica que se manifesta nesta área, as conhecidas contribuições de prestigiosos institutos tais como o Santa Fe Institute, Novo México (cujos membros centrais incluem Murray Gell-Mann, Prêmio Nobel de Fisica, Geoffrey West, seu atual Presidente, e J. Doyne Farmer), e o Max-Planck-Institut fur Physik Complexer Systeme,  Dresden, Alemanha (fundado por Peter Fulde).\r\nO presente projeto visa focalizar prioritariamente quatro temas fortemente interligados (três de ciência básica com possíveis desdobramentos inovativos, e um de inovação tecnológica com possíveis desdobramentos científicos). É sobre estes pontos específicos que  a performance da equipe poderá ser cobrada ao longo da duração do projeto. Estes temas referem-se a \r\n(i)\tComplexidade em sistemas biológicos; \r\n(ii)\tComplexidade em sistemas econômicos; \r\n(iii)\tMecânica estatística não extensiva - Teoria e aplicações \r\n(iv)\tProcessamento de sinais e imagens para fins de análise, deteção e predição. \r\n\r\nA instituição sede do Instituto Nacional de Ciência e Tecnologia Sistemas Complexos é o Centro Brasileiro de Pesquisas Físicas (CBPF) - Ministério de Ciência e Tecnologia; o Coordenador e o Vice-Coordenador são Constantino Tsallis e Evaldo Mendonca Fleury Curado, ambos do CBPF.\r\n\r\nA composição da equipe (34 membros) pode ser sintetizada conforme a descrição abaixo, de acordo com os níveis classificatórios de bolsas do CNPq e distribuição geográfica no país:\r\n\r\nNível 1A do CNPq\t\t =   6\r\nNível 1B do CNPq\t\t =   3\r\nNível 1C do CNPq\t\t =   7\r\nNível 1D do CNPq\t\t =   6     \t \r\nNível 2   do CNPq\t\t = 10\r\nSem bolsa do CNPq\t =   2\t   \r\n\r\nNorte-Nordeste \t\t\t\t =   7\r\n[Universidade Federal do Amazonas, Universidade Federal do Ceará, Universidade Federal do Rio Grande do Norte, Universidade Federal de Sergipe, Universidade Federal da Bahia]\t \t\t\t\t\r\nCentro-Oeste \t\t\t\t =   1\r\n[Universidade de Brasília (Economia)] \r\n\t\t\t\t\r\nSudeste \t\t\t\t\t = 21\r\n[Centro Brasileiro de Pesquisas Físicas, Universidade Federal do Rio de Janeiro, Universidade Federal Fluminense, Pontifícia Universidade Católica do Rio de Janeiro, Universidade de São Paulo-São Paulo (Politécnica), Universidade de São Paulo-São Carlos, Universidade de São Paulo-Ribeirão Preto, Universidade Federal de Minas Gerais, Centro Federal de Educação Tecnológica de Minas Gerais, Universidade Federal de Viçosa]\t\t \t\t\r\nSul \t\t\t\t\t\t =  5\r\n[Universidade Estadual de Maringá, Universidade Federal do Rio Grande do Sul]\t\t\t\t\t\t\t\t           \t\r\nA composição da equipe conforme a distribuição geográfica acima, apresenta numerosos laços colaborativos pré-existentes, e possui como vetor condutor a excelência profissional comprovada dos cientistas e tecnólogos envolvidos, assim como suas experiências diversificadas. Analogamente, as quatro metas interligadas, propostas acima, na área de sistemas complexos, foram escolhidas pela sua atualidade e relevância. Acreditamos ter assim maximizado a probabilidade de sucesso, tanto em termos individuais, quanto no que se refere ao retorno para a sociedade brasileira  que, de fato, financia estes trabalhos! \r\nA formação de recursos humanos está substancialmente incluída no projeto: as Bolsas de Iniciação Científica e de Pós-Doutorado estão especificamente contempladas no presente orçamento; as de Mestrado e Doutorado serão basicamente aquelas tradicionais do CNPq e da Capes. Com uma certa frequência, jovens de outros países, financiados pelos suas agências de fomento, procuram membros da equipe para fazer estágios e atingir diplomas. Tais possibilidades serão estimuladas. \r\nO retorno à sociedade está especificamente previsto sob diversas formas: divulgação, contatos com estabelecimentos de ensino do segundo grau, grandes meios de informação, TV, entre outros.\r\nUma boa parte do orçamento está dedicada a encontros regulares, seja da equipe toda, seja de subconjuntos temáticos, com especialistas (nacionais e internacionais) de outras áreas (biologia, economia, medicina). Estes encontros acontecerão no CBPF, minimizando assim as despesas (15 dos 34 membros da equipe residem na área do Rio de Janeiro). Também está prevista a compra de um cluster de computadores de alto desempenho, a ser localizado e assistido tecnicamente no CBPF. Todos os 34 membros da equipe terão acesso imediato, integral e prioritário a esta facilidade do Instituto de Sistemas Complexos.  O orçamento total para os primeiros 3 anos está estimado em R$ 2.665.176,60.\r\nO conjunto de ações previstas neste projeto visa provocar um salto qualitativo de diversas comunidades científicas do Brasil, promovendo o estudo multidisciplinar de diversos problemas que podem grandemente beneficiar de abordagens unificadas. Muito particularmente, promovendo soluções que levem em conta as diversas escalas (micro-, meso- e macroscópicas) dos sistemas considerados, com suas consequências teóricas e práticas, científicas e tecnológicas. \r\n\r\n---------------------------------------------------------------------------------- \r\n\r\n\tMathematics teaches us that, at the basis of any quantitative science, what we find are abstract structures. Statistical physics and its main theory, statistical mechanics, teach us that the deep understanding of natural, artificial, and social phenomena is frequently implemented (both in theory and practice) through the connections among its several levels of description  (microscopic, mesoscopic, macroscopic). The systematic use of these two epistemological pillars characterizes the area known as Complex Systems. So-called complex systems are currently composed by a large number of simple elements, with interactions among them, that can present a complicated collective behavior (generically nonlinear), very different from the behavior of the individual parts. The kind of interaction among these elements plays a fundamental role in these systems, and can result  in temporal and/or spatial long-range scales, as usually happens in fractals, multifractals, and hierarchical structures. These systems are present in diverse areas of knowledge and have recently become a subject of great interdisciplinary interest, leading to a remarkable integration of areas such as physics, chemistry, biology, medicine, computation, economics, engineering, and social sciences, among others. They have also produced impressive applications, e.g., particularly in efficient signal and image processing. Statistical physics, characterized by its appropriate tools for the study of many-body systems and their phenomena at several levels of description (micro-, meso-, macroscopic), has appeared frequently as the natural framework for the investigation of complex systems. \r\nRecent interest in complex systems has been accompanied by a tremendous growth of computational power (for example, more efficient processors, larger memories, as well as distributed and parallel computation). \r\nThis has allowed the numerical investigation of complicated problems using approaches that were essentially not possible some decades ago. \r\n\tAs illustrations of the scientific and technological richness exhibited by this area, one may point out the well-known contributions of prestigious scientific institutes like Santa Fe Institute, New Mexico, USA (whose main members include Murray Gell-Mann, Nobel Laureate of Physics, Geoffrey West, its current President, and J. Doyne Farmer) http://www.santafe.edu/ , and the Max-Planck-Institut fur Physik Complexer Systeme,  Dresden, Germany, http://www.mpipks-dresden.mpg.de/  (founded by Peter Fulde). \r\nThe present proposal is focused on four subjects that are   strongly interconnected (three of them in basic science, with possible applications, and one of technological innovation with possible scientific repercussions). It is principally on these specific points that the performance of the group should be evaluated during the project. These subjects are: \r\n\r\n(i)\tComplexity in biological systems; \r\n(ii)\tComplexity in economic systems; \r\n(iii)\tNon-extensive statistical mechanics  Theory and applications;  \r\n(iv)\tSignal and image processing, with aims of analysis, detection and prediction. \r\n\r\nThe National Institute of Science and Technology Complex Systems will be based on Centro Brasileiro de Pesquisas Físicas (CBPF) - Ministério de Ciência e Tecnologia; the Coordinator and Vice-Coordinator will be Constantino Tsallis and Evaldo Mendonca Fleury Curado, both from CBPF.\r\n\r\nThe composition of the group (34 members) may be summarized according to the description below, following their research fellowship classification by CNPq and geographic distribution throughout the country:\r\n\r\nRank 1A by CNPq\t\t =   6\r\nRank 1B by CNPq\t\t =   3\r\nRank 1C by CNPq\t\t =   7\r\nRank 1D by CNPq\t\t =   6     \t \r\nRank 2   by CNPq\t\t = 10\r\nNo CNPq Research Fellowship =   2\t   \r\n\r\nNorth and Northeast Regions\t =   7\r\n[Federal University of Amazonas, Federal University of Ceará, Federal University of Rio Grande do Norte, Federal University of  Sergipe, Federal University of Bahia]\t \r\n\t\t\t\t\r\nCentral West Region\t\t\t =   1\r\n[University of Brasília (Economics)] \r\n\t\t\t\t\r\nSoutheast Region\t\t\t = 21\r\n[Centro Brasileiro de Pesquisas Físicas (CBPF), Federal University of Rio de Janeiro, Federal University Fluminense, Pontifical Catholic University of Rio de Janeiro, University of São Paulo-São Paulo (Polytecnic), University of São Paulo-São Carlos, University of São Paulo-Ribeirão Preto, Federal University of Minas Gerais, Federal Center for Technological Education of Minas Gerais, Federal University of Viçosa]\t\r\n\t \t\t\r\nSouth Region\t\t\t\t =  5\r\n[State University of Maringá, Federal University of Rio Grande do Sul]\t\t\t\t           \t\r\n\tThe composition of the group following the geographic distribution above reveals significant preexisting scientific connections and has the confirmed professional excellence of the scientists and technological expertises involved as a conducting vector, as well as their diversified experiences. Similarly, the four interconnected goals, proposed above, in the area of complex systems, were chosen for their recent importance and relevance. We believe to have maximized the chances of success, both in individual terms, as well as in what concerns the return to the brazilian society -- which, in fact, finances these works!\r\n\tThe formation of human resources is substantially included in the proposal: undergraduate research stipends, as well as post-doctor fellowships are specifically contemplated in the present budget; those for the master and doctorate degrees are basically the traditional ones from CNPq and CAPES. It is very frequent that young students from abroad, financed by their own supporting agencies, apply for working time periods or for diplomas under the supervision of members of the group. These possibilities will be stimulated. \r\n\tThe return to society is specifically predicted under several ways: scientific dissemination, contacts with secondary schools, information media, TV, among others. \r\n\tA reasonable part of the budget is dedicated to regular meetings, either of the whole group, or of thematic sub-groups, with specialists (national and international) from other areas (biology, economy, medicine). These meetings should take place at CBPF, in a way to minimize the expenses (15 of the 34 members of the group live in the Rio de Janeiro area). Also the acquisition of a cluster of high-performance computers is predicted, to be placed and technically supported at CBPF. All 34 members of the group will have direct access to this facility, which will be integrally dedicated to the Institute of Complex Systems. The total budget for the first three years is estimated in R$ 2 665 176.60.   \r\nThe set of actions predicted in this proposal aims to stimulate a qualitative jump of several scientific communities of Brazil, leading to a multidisciplinary study of several problems that may benefit greatly from unifying approaches. Particularly, yielding solutions that take into account several scales (micro-, meso-, and macroscopic) of the systems under consideration, with its theoretical and practical consequences, both scientifically and technologically. \r\n"},"emailContato":"tsallis@cbpf.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"8739431159426389"},{"tipo":"RESEARCHERID","identificador":"S-3001-2019"},{"tipo":"SCOPUSID","identificador":"7006572244"}],"instituicoes":[{"codigo":"002500000006","tipo":"Origem","sigla":"CBPF","nome":"Centro Brasileiro de Pesquisas Físicas","siglaMacro":null,"nomeMacro":null},{"codigo":"002500000006","tipo":"Destino","sigla":"CBPF","nome":"Centro Brasileiro de Pesquisas Físicas","siglaMacro":null,"nomeMacro":null},{"codigo":"002500000006","tipo":"Executora/Sede","sigla":"CBPF","nome":"Centro Brasileiro de Pesquisas Físicas","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007000000008","tipo":"Instituição de Ensino Superior","sigla":"UFS","nome":"Universidade Federal de Sergipe","siglaMacro":null,"nomeMacro":null},{"codigo":"008200000000","tipo":"Instituição de Ensino Superior","sigla":"UFAM","nome":"Universidade Federal do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Instituição de Ensino Superior","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"011100000008","tipo":"Instituição de Ensino Superior","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Instituição de Ensino Superior","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Instituição de Ensino Superior","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Instituição de Ensino Superior","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"032900000005","tipo":"Instituição de Ensino Superior","sigla":"UEM","nome":"Universidade Estadual de Maringá","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033600000008","tipo":"Instituição de Ensino Superior","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Instituição de Ensino Superior","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"870400000000","tipo":"Instituto Tecnológico","sigla":"CEFET/MG","nome":"Centro Federal de Educação Tecnológica de Minas Gerais","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Economia, Sistemas Complexos, Fisica Estatistica, Geofisica, Biofisica, Sinais e Imagens","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":636600},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":409685.08},{"elementoOrcamentario":{"codigo":"08","nome":"TAXA DE BANCADA"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1200},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":536460.44}]}