{"numeroProcesso":"574010/2008-4","dataInicioVigencia":"24/04/2009","dataTerminoVigencia":"31/12/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"70301000","grandeArea":"Ciências Humanas","area":"Antropologia","subarea":"Teoria Antropológica","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FA","nome":"Edital 15/2008 - Demanda Induzida - Faixa A","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"Programa de Pesquisa e Formação em Segurança Pública, Justiça Criminal e Processos de Administração Institucional de Conflitos. A proximidade e a macrocriminalidade, em perspectiva comparada","objetivo":null,"resumo":"Vide projeto anexo\r\nResumo\r\nEste projeto propõe a formação de um Instituto na área induzida Segurança Pública, do Programa Institutos de Ciência e Tecnologia. Sua finalidade é a promoção de um Programa de Pesquisa e Formação, nas áreas de Ciências Humanas e de Ciências Sociais, a respeito das formas institucionais de administração de conflitos nos diferentes âmbitos dos sistemas de Segurança Pública e de Justiça Criminal. O foco do projeto está dado na análise da natureza dos conflitos tratados pelos sistemas mencionados, atendendo às distinções qualitativas entre categorias como conflito, crime, violência física, insulto moral, entre outras possíveis. Assim, o objetivo principal do Instituto é produzir conhecimento empírico e teórico sobre as lógicas de tratamento e administração institucional de conflitos por parte dos agentes públicos e sua relação com a natureza distinta desses conflitos. Para tanto, as pesquisas empíricas e discussões teóricas a serem produzidas no âmbito do Instituto terão como eixo a comparação entre as formas de administração institucional daqueles conflitos considerados menores, produto de relações de proximidade (vizinhança, parentesco, afinidade, amizade) e daqueles crimes classificados pelo campo jurídico como macrocriminalidade ou crime organizado. Esses dois tipos de conflitualidade envolvem não só mecanismos e lógicas de administração diferenciadas, por parte das agências de Segurança Pública e Justiça Criminal, mas também distintas moralidades no tratamento dos casos e das pessoas envolvidas.\r\n\r\nAbstract\r\nThis project proposes the building of an Institute in the induced area of Public Safety of the Technology and Science Institutes Program. Its goal is the promotion of a Research and Human Resources Qualification Program in Humanities and Social Science areas, concerning the institutional forms of conflict administration in the different spheres of Criminal Justice and Public Safety systems. The project focus is given on the analysis of the nature of conflicts treated by the mentioned systems, meeting the qualitative distinctions among categories like conflict, crime, physical violence, moral insult, and other possibilities. Thus, the Institute's main objective is to produce empirical and theoretical knowledge about treatment logics and conflicts institutional administration by public agents and their relation with the distinct nature of these conflicts. For this, the empirical researches and theoretical discussions to be produced regarding the Institute shall have, as central idea, the comparison between forms of institutional administration of these conflicts, considered as minors, products of proximity relations (neighborhood, kinship, affinity, friendship), and those crimes classified by the legal system as macro-criminality or organized crime. These two kinds of conflictualities implicate not only differentiated administration logics and mechanisms, by either Public Safety and Criminal Justice agencies, but also distinct moralities in the treatment of the involved cases and people.\r\n"},"emailContato":"inctineac@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5653459744288495"}],"instituicoes":[{"codigo":"000500000000","tipo":"Origem","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Destino","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Executora/Sede","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"000600000001","tipo":"Instituição de Ensino Superior","sigla":"PUCRS","nome":"Pontifícia Universidade Católica do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Instituição de Ensino Superior","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Instituição de Ensino Superior","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"081200000000","tipo":"Instituição de Ensino Superior","sigla":"UGF","nome":"Universidade Gama Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"829000000000","tipo":"Instituição de Ensino Superior","sigla":"UNIMONTES","nome":"Universidade Estadual de Montes Claros","siglaMacro":null,"nomeMacro":null},{"codigo":"832500000009","tipo":"Instituição de Ensino Superior","sigla":"UENF","nome":"Universidade Estadual do Norte Fluminense Darcy Ribeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"985600918730","tipo":"Instituto de Pesquisa","sigla":"IPP","nome":"Instituto Municipal de Urbanismo Pereira Passos","siglaMacro":null,"nomeMacro":null},{"codigo":"IXV100000003","tipo":"Instituição de Ensino Superior","sigla":"UBA","nome":"Universidade de Buenos Aires ","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Justiça Criminal, macrocriminalidade, cidadania, conflitos de proximidade, Segurança Pública","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":986916.76},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":78182.4},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":623793.09}]}