{"numeroProcesso":"573939/2008-0","dataInicioVigencia":"10/02/2009","dataTerminoVigencia":"31/07/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30402050","grandeArea":"Engenharias","area":"Engenharia Elétrica","subarea":"Medidas Elétricas, Magnéticas e Eletrônicas; Instrumentação","especialidade":"Sistemas Eletrônicos de Medida e de Controle"},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Comunicações Sem Fio","objetivo":null,"resumo":"Resumo:\r\nPara prover uma real ampliação de serviços de cidadania e/ou inclusão social/digital em regiões com pouca infra-estrutura disponível ao usuário final típico, além de especificidades geográficas, é imprescindível valer-se de estudos a priori que apresentem relações custo/benefício favoráveis a determinadas soluções de telecomunicações. Desta forma, aplicações como as de teleducação, telemedicina, inclusão digital, governo eletrônico e serviços interativos multimídia são avaliadas como estratégicas para o país. Em muitas situações, são consideradas impraticáveis, em função das dificuldades de prover acesso ao usuário que seria beneficiado com a efetivação de tais aplicações. Esse processo evidencia a preocupação latente que, em localidades mais desassistidas, deve-se ter com as tecnologias de acesso (neste caso, sinônimo de tecnologia de última milha).\r\nAtualmente, há uma diversidade de tecnologias disponíveis, com uma amplitude de taxas de transmissão e grau acentuado de incompatibilidade entre elas.\r\n\r\n Além disso, elas quase sempre não estão disponíveis em grande variedade nessas localidades desassistidas e, quando há disponibilidade de diversas tecnologias, em certos casos elas podem se tornar economicamente impeditivas. Por conta disso, é fundamental investigar combinação de tecnologias com vistas a planejar a melhor estratégia dentre os diversos cenários possíveis. Essas inferências de possíveis cenários, via de regra, são realizadas utilizando-se uma combinação entre medição e modelagem para avaliação de desempenho. O Instituto Nacional de Comunicações Sem Fio (INCSF) no seu programa apresenta estratégias de planejamento voltadas à investigação de cenários de telecomunicações possíveis, com o objetivo de possibilitar a efetivação de aplicações de cunho sócio-econômico (por exemplo, Educação a Distância  EAD), de forma a contribuir com o desenvolvimento sustentável do país.  \r\n\r\nToda a investigação pretendida leva em consideração casos de infra-estrutura deficiente, de forma que, de uma maneira geral, as soluções e estratégias obtidas e investigadas neste projeto e nas pesquisas dos grupos envolvidos podem ser generalizadas para situações típicas do país e não específico de uma região.\r\nNeste sentido, as pesquisas atualmente realizadas pelos grupos proponentes deste projeto se concentram nas seguintes grandes linhas de atuação:\r\n\r\n- Medidas e modelos de propagação em ondas médias, VHF e UHF para aplicações na implementação de sistemas de TV digital e rádio digital no Brasil\r\n\r\n- Planejamento de redes WiMAX  Medidas e modelos de propagação\r\n\r\n- Antenas para a recepção de sinais por usuários fixos e móveis e para serviços de banda larga\r\n\r\n\tOs grupos envolvidos, representados pelos seus laboratórios de pesquisa instalados na PUC, na UFRN, na UFMG e na UFPA, investigam alternativas tecnológicas viáveis para prover acesso de maneira mais universal aos cidadãos, via de regra, por intermédio da combinação de diversas tecnologias consolidadas e/ou em consolidação. Esse processo investigatório pressupõe tanto o uso de técnicas de aferição quanto de modelagem e planejamento, de forma que se possa antever uma série de possibilidades que poderão surgir a partir da implantação de determinada solução adotada. Para tal, as instituições envolvidas atuarão mais intensamente nos seguintes temas:\r\n\tDesenvolvimento de uma plataforma de simulação e análise de tráfego para os sistemas de TV e Rádio digitais;\r\n\tModelagem de canais, perda de propagação e de mobilidade de usuários em cidades metropolitanas no Brasil;\r\n\tAplicações de Antenas Inteligentes com a elaboração de algoritmos para detecção e decodificação de dados;\r\n\tEqualização em TV Digital;.\r\n\tFormação dos recursos humanos, nos níveis de pós-graduação e graduação, e na difusão nos meios produtivos, nos meios de serviços, nos serviços públicos, das novas tecnologias envolvidas nas aplicações de Rádio e TV Digital.\r\n\r\nAbstract:\r\nTo provide a real widening of services and/or social/digital inclusion in regions with little available infrastructure to the typical end-user, geographical specifications notwithstanding, it is imperative to value studies which show particular telecommunication solutions to have favorable cost/benefit relationships. It follows that applications such as tele-education, telemedicine, digital inclusion, electronic govern and interative multimidia services are considered strategic for country. In several cases they are considered impracticable due to difficulties providing access to the user to be benefited by its introduction. This process brings to light the latent concern that more unprovided regions should have access technology (in this case, synonymous with last mile technology).\r\nCurrently, there is a diversity of technology available with an increase in transmission rates and a high degree of incompatibility between them.  Additionally, a large variety is almost never available in the aforementioned unprovided regions; when diverse technologies are available, in some cases, they can become economically impeditive. Thus, it is fundamental to investigate combinations of technologies aimed at planning the best strategy within the different possible scenarios. These inferences of possible scenarios are usually achieved using a combination of measurements and modeling to evaluate progress. The National Institute of Wireless Communications (INCSF) program presents planning estrategies concerning the investigation of possible telecommunication scenarios, with the objective of putting into effect socioeconomic applications (for example, Distance Education), to contribute to the sustainable development of the country.\r\nThe proposed research takes into consideration cases of deficient infrastructure, such that, the solutions and strategies obtained and investigated by this project and the research groups involved can be generalized to typical situations across the country.\r\nThe research currently being carried out by the proponent groups of this project concentrates on the following action lines:\r\n\r\n-\tPropagation models and measurements in medium waves of VHF and UHF to be used in the implementation of digital TV and radio systems in Brazil.\r\n\r\n-\tPlanning of WiMax networks -- Propagation models and measurements.\r\n\r\n-\tAntennas for the reception of fixed and mobile user signals as well as for broadband services.\r\n\r\nThe groups involved, represented by their research laboratories, PUC, UFRN, UFMG and UFPA, investigate viable technological alternatives to provide more universal access to citizens, usually, by means of combinations of diverse consolidated technology and/or technology being developed.  This investigative process assumes the use of gauging techniques as well as modeling and planning to foresee a series of possibilities that could emerge from the implantation of particular adopted solutions.  Thus, the institutions are more strongly involved in the following themes:\r\n-\tThe development of a traffic analysis and simulation platform for digital TV and radio systems;\r\n-\tChannel modeling, propagation losses and user mobility in the metropolitan areas of Brazil;\r\n-\tIntelligent antenna applications with the elaboration of algorithms for the detection and decoding of data;\r\n-\tEqualization for digital TV;\r\n-\tTraining of human resources, at the undergraduate and graduate levels, and in the dissemination of production, services, and public services of new technology involved in the use of Digital TV and Radio."},"emailContato":"adaildo@ymail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"4159638862269940"},{"tipo":"SCOPUSID","identificador":"7004474343"}],"instituicoes":[{"codigo":"033700000000","tipo":"Origem","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Destino","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Instituição de Ensino Superior","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"011100000008","tipo":"Instituição de Ensino Superior","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Executora/Sede","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"UWB, comunicações sem fio, banda larga, radio digital, WiMAX, TV digital","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2554514},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":574345.63}]}