{"numeroProcesso":"573921/2008-3","dataInicioVigencia":"26/12/2008","dataTerminoVigencia":"25/05/2015","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20704003","grandeArea":"Ciências Biológicas","area":"Fisiologia","subarea":"Fisiologia Comparada","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FA","nome":"Edital 15/2008 - Demanda Espontânea - Faixa A","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT em Fisiologia Comparada","objetivo":null,"resumo":"Resumo\r\nEsta proposta tem por objetivo criar o Instituto Nacional de Pesquisa em Fisiologia Comparativa (IFC), baseado na associação de grupos que, até então, atuavam de forma bastante isolada ou com pequenas interações ocasionais. O objetivo central de sua criação é o estabelecimento de uma rede de interações para realização de projetos integrados que ultrapassariam o escopo de atuação das unidades de pesquisa brasileiras conforme, estão estruturadas atualmente. Esta interação de unidades pelo território nacional permite ainda estudos amplos e comparativos tomando proveito inédito da ampla gama de espécies e ambientes no território nacional. O instituto, uma vez concretizado, deverá efetivamente contribuir para a união dos grupos de estudo em fisiologia animal comparada promovendo o desenvolvimento de uma área em franco crescimento no país. Com a estrutura base voltada para pesquisa e ensino, o instituto em criação também será responsável por promover intercâmbio de pesquisadores, estudantes de pós-graduação e iniciação científica principalmente entre os centros associados, implementando, no senso estrito, a formação de vínculos, a cooperação e a troca de experiência em prol do avanço do conhecimento e soberania brasileira. Em funcionamento, o IFC alavancará para o estabelecimento e qualificação de centros emergentes em diversas regiões do país que compartilham linhas de pesquisa de caráter integrativo. Tal fomento deverá se estabelecer na cooperação entre os centros na condução de projetos conjuntos, na elaboração de disciplinas e/ou cursos de pós-graduação e de extensão, provendo treinamento técnico e cientifico de alta qualidade para todos os envolvidos. O intercambio internacional também será uma ferramenta importante para a implementação de novas linhas de estudo e técnicas apuradas ainda inexistentes no Brasil. De ponto de vista acadêmico, a criação do IFC se apóia no imenso potencial brasileiro no tocante aos ecossistemas e na biodiversidade para modelos experimentais que podem ser empregados no estudo das adaptações fisiologicas sob diversos contextos ecológicos. Inicialmente a proposta de pesquisa agrupará centros em formação ou atuantes na área de herpetologia. A notável plasticidade na fisiologia de anfíbios e repteis é interessante de diversos pontos de vista, seja ele evolutivos, fisiológicos ou ecológicos. O grau de ancestralidade e de irradiação destes grupos faz com que haja representantes em posições filogenéticas críticas para o entendimento de diversas questões fundamentais. Tais características somadas à grande diversidade de espécies de repteis e anfíbios e ao número de nichos presentes no território de nosso país fazem deste um campo extremamente fértil para o teste de uma gama enorme de hipóteses indo de adaptações ambientais à evolução dos mecanismos fisiológicos de vertebrados. Além disto, nossa região neotropical possui uma herpetofauna peculiar que combina grupos filogeneticamente e ecologicamente únicos no mundo. Neste contexto específico, é crucial o número de centros capacitados em diferentes regiões do país ligados ao IFC. Finalmente, a formação e solidificação de um grande grupo nacional produtivo e integrado trabalhando neste tema dará suporte para a futura incorporação dos demais grupos de pesquisa relacionados a fisiologia comparada.\r\n\r\nAbstract\r\nThe aim of this application is to create the Instituto Nacional de Pesquisa em Fisiologia Comparativa (IFC) (the National Institute of Comparative Physiological Research), based on the association of groups which, until now, have been working either alone or with few circumstantial interactions, due to the punctual interest. The main aim of the IFC creation is the establishment of a net work for the execution of integrated projects which would be out of the scope of the research activity of any Brazilian research unity alone. The national interactions of the research centers, involved on the IFC creation, will provide structure for wide and comparative studies taken inedited advantage of the wide number of species and environments occurring in Brazil. Since implemented, the institute will effectively contribute to the cooperation of research groups in comparative animal physiology, promoting the development of a fast growing area in the country, taking as a goal the establishment of a research community able to generate knowledge and also form qualified professionals on the area. The IFC shall focus on the efforts to create the necessary conditions for the establishment of a high level Brazilian research community comparable to any of the best international groups on this area. With the basic structure dedicated to the research and education, the IFC will also be responsible for promoting interchanges of researchers, post-graduate and also high standards undergraduate students among the involved centers, and so implementing, in the strict sense, the cooperation and exchange of experience for the advancement of knowledge and Brazilian sovereignty. Once in full operation, the IFC will lead the improvement and establishment of emerging centers in various regions of the country which share lines of research of integrative character. That promotion will occur during the cooperation on the research projects proposed, the conduction of post-graduation disciplines and mainly extension courses; thus providing scientific and technical training of high quality for all involved. The international interchange will be an important tool for the implementation of new research lines and techniques not existents in this country. The creation of the ICF also rely on the immense Brazilian potential, regarding on the use of the amount of different ecosystems and the biodiversity as basis of experimental models, that can be useful in the study of physiological adaptations under several ecological contexts. Initially, the research application gathers the new and the established centers working in herpetology. The remarkable plasticity in the amphibian and reptiles physiology can be of interest from evolutionary, physiological, and ecological viewpoints. The antiquity and irradiation of those groups make several species to occupy phylogenetic positions critical to our understanding of several fundamental questions in physiology. The great variety of both amphibians and reptiles species and several different niches current in Brazilian environments make this a rich field for testing a wide variety of hypothesis from environmental adaptation to the evolution of the function of the vertebrate physiological mechanisms. Furthermore, Neotropical region holds a peculiar herpetofauna, combining a unique phylogenetical and ecologically assemblage of groups. In this context, it is important that the newly-established emerging centers in different Brazilian regions working together with the IFC. Finally, the development and consolidation of a large productive and integrated national group, working on this subject, will give us support for the future incorporation and integration of other research groups related to the comparative physiology.\r\n"},"emailContato":"asabe@rc.unesp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"8776757457144680"},{"tipo":"SCOPUSID","identificador":"7201474917"}],"instituicoes":[{"codigo":"033000000007","tipo":"Origem","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Destino","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Instituição de Ensino Superior","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006702000000","tipo":"Instituição de Ensino Superior","sigla":"USP/ICB","nome":"Instituto de Ciências Biomédicas","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"010300000003","tipo":"Instituição de Ensino Superior","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Instituição de Ensino Superior","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Executora/Sede","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"033010000000","tipo":"Instituição de Ensino Superior","sigla":"UNESP/IBILCE","nome":"Instituto de Biociências Letras e Ciências Exatas de São José do Rio Preto","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033015000008","tipo":"Instituição de Ensino Superior","sigla":"FCAV/UNESP","nome":"Faculdade de Ciências Agrárias e Veterinárias de Jaboticabal","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033500000006","tipo":"Instituição de Ensino Superior","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"anfibios, circulação, metabolismo, controle, Repteis, adaptação","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":527560.08},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":924075.03},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":114783.21}]}