{"numeroProcesso":"573713/2008-1","dataInicioVigencia":"06/01/2009","dataTerminoVigencia":"31/01/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10702008","grandeArea":"Ciências Exatas e da Terra","area":"Geociências","subarea":"Geofísica","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FB","nome":"Edital 15/2008 - Demanda Espontânea - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT para Estudos Tectônicos","objetivo":null,"resumo":"Instituto Nacional de Estudos Geotectônicos (INEG), com sede na Universidade de Brasília e participação de diversas instituições do Nordeste e Sudeste do Brasil visa reunir equipes de pesquisadores que no Brasil investigam a estrutura mais profunda da crosta e do manto superior. A organização é multidisciplinar, congregando geofísicos e geólogos especializados em técnicas diversas, permitindo estudar o interior da terra com base em diferentes propriedades das rochas que a constituem. O propósito inicial do Instituto é o estudo da crosta continental e do manto superior do Nordeste do Brasil. O projeto visa à realização de estudos geofísicos e geológicos no Nordeste, objetivando o entendimento da estruturação tectônica da região e sua dinâmica atual. O foco do projeto é a Província Borborema e o adjacente Cráton do São Francisco. A província consiste em complexo conjunto de blocos crustais de diferentes idades, origem e evolução, amalgamados no último evento orogênico que afetou o território brasileiro, a Orogenia Brasiliana, desenvolvida no final do Neoproterozóico e início do Fanerozóico, no contexto da construção do supercontinente Gondwana. O cráton é também complexo amálgama de blocos crustais arqueanos que colidiram durante evento orogênico paleoproterozóico, quando se formou cinturão móvel de alto grau. A complexidade tectônica do Nordeste, superimposta pela ruptura continental que separou América do Sul e África e levou à formação do Oceano Atlântico sul, tem desafiado os geólogos brasileiros ao longo dos anos na tentativa de compreender a estruturação regional e entender o significado da compartimentação regional em termos de origem e evolução da crosta continental. Mesmo os subsídios adicionais propriciados por levantamentos gravimétricos e aerogeofísicos têm sido insuficientes para estabelecer e compreender a estrutura crustal do Nordeste. No presente projeto é preconizada a realização de experimentos de refração sísmica profunda ao longo de duas transectas de cerca de 800 km cada, transversalmente às estruturas regionais, consistindo em 400 sismógrafos portáteis espaçados de 2 km para registro de ondas sísmicas geradas por fonte controlada. Processamento e interpretação dos registros permitirão o reconhecimento das estruturas presentes na crosta e no manto superior em três dimensões. Sismógrafos de banda larga e registro digital serão utilizados para estudos da crosta e da litosfera com dados de telessismos, aplicando técnicas sismológicas modernas, como função de receptor, dispersão de ondas superficiais, tomografia sísmica e inversão conjunta desses métodos. Estações de período curto serão usadas para registro de sismos locais e regionais, visando monitoramento da atividade sísmica que ocorre em várias áreas do Nordeste e determinar o regime de esforços existente na região. Os experimentos de refração serão acompanhados por sondagens geoelétricas e complementados por dados gravimétricos, visando aperfeiçoar os modelos estruturais da crosta e manto superior. Os dados geofísicos serão integrados com dados geológicos disponíveis, complementados por novos estudos estruturais, tectônicos, geoquímicos e geocronológicos, contribuindo para estabelecer idade e origem das rochas expostas. Paralelamente, serão realizados estudos de neotectônica nas áreas sismogênicas do Nordeste, visando entender a evolução crustal, tendo como foco a reativação de grandes estruturas crustais no Cenozóico. O projeto será desenvolvida por equipes das universidades de Brasília, Rio Grande do Norte, São Paulo,Estadual de Campinas, Ceará, Pampa, Instituto Nacional de Pesquisas Espaciais e Observatório Nacional, que já atuaram em parceria em projetos anteriores. O enfoque é multidisciplinar, reunindo geofísicos e geólogos, especialistas em vários campos do conhecimento compreendidos na Geofísica e na Geologia.\r\n\r\n \r\n\r\nABSTRACT\r\n\r\nThe National Institute of Geotectonic Studies, located at the University of Brasília, and encompassing several Brazilian research institutions, aims to congregate Brazilian research groups studying the deep crust and upper mantle structures. The Institute is multidisciplinary in its approach, joining geophysicists and geologists specialized in different techniques and methodologies, allowing to studying Earth&#146;s interior based on different properties of its constituting rocks. The initial focus of the Institutes research is the study of northeastern Brazil crust and upper mantle. This proposal aims to carry out geophysical and geological investigations in northeast Brazil, in order to understand the tectonic structure and present dynamics of the region, particularly the Borborema Province and adjoining São Francisco Craton. Borborema is a complex association of crustal blocks with differing ages, origin and evolution, which were joined together during the last orogenic event that took place in what is now the Brazilian territory, the late Neoproterozoic-early Phanerozoic Brasiliano orogeny, in the context Gondwanasupercontinent amalgamation. The São Francisco Craton is also a complex amalgamation of Archean blocks during Paleoproterozoic orogenic collision, which resulted in a high-grade mobile belt. The high geological and tectonic complexity of northeast Brazil, superimposed by continental breakup and South Atlantic opening hás been difficult to tackle. Therefore, we propose a muldisciplinary approach to understand the regional crustal structure and the meaning of the different regional domains in terms of continental crust origin and evolution. We propose to perform 800 km long deep seismic refraction experiments accross regional structures. Operation of the experiment comprises 400 portable seismographs placed 2 km apart from each other, in order to record seismic waves from controlled sources. Data processing and interpretation eill allow to picture regional crust and upper mantle structures. Broad band seismographic stations will be used to studying crust and upper mantle with teleseismic data, using modern seismological techniques, like receiver funtion and seismic tomography. Short period stations will be used to record local and regional seismic events. Geoelectric sounding and complimentary gravimetric, and geological surveys will be carried out in the same areas of seismic refraction experiments, aiming to improve crust and upper mantle models. Neotectonic studiesof seismogenic areas will contribute to the understanding of late Cenozoic crustal evolution. The project Will be carried out by reserch teams from the universities of Brasília, Rio Grande do Norte, São Paulo, de Campinas, Ceará, Pampa, Instituto Nacional de Pesquisas Espaciais and Observatório Nacional, which have worked together before in other research projects.\r\n"},"emailContato":"reinhardt@unb.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"6328263723211152"},{"tipo":"RESEARCHERID","identificador":"G-4020-2012"},{"tipo":"SCOPUSID","identificador":"6603060000"}],"instituicoes":[{"codigo":"024000000008","tipo":"Origem","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Destino","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"001200000002","tipo":"Instituto do MCT","sigla":"ON","nome":"Observatório Nacional","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008700000009","tipo":"Instituto do MCT","sigla":"INPE","nome":"Instituto Nacional de Pesquisas Espaciais","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Instituição de Ensino Superior","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Executora/Sede","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Instituição de Ensino Superior","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"IZCF00000003","tipo":"Instituição de Ensino Superior","sigla":"UNIPAMPA","nome":"Universidade Federal do Pampa","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"neotectônica, tectônica, Litosfera, Refração sismíca, Magnetotelúrico, Estrutura crustal","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":5320735.76},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":437500},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":262342.21}]}