{"numeroProcesso":"574002/2008-1","dataInicioVigencia":"11/11/2009","dataTerminoVigencia":"31/05/2020","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20303033","grandeArea":"Ciências Biológicas","area":"Botânica","subarea":"Fisiologia Vegetal","especialidade":"Ecofisiologia Vegetal"},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT do Bioetanol","objetivo":null,"resumo":"RESUMO\r\nO uso de combustíveis fósseis pela civilização levou a humanidade a uma situação sem precedentes na História. As emissões de CO2 para a atmosfera como conseqüência de demanda de energia para vários propósitos agora parece estar provocando mudanças no clima. Nos anos setenta, o Brasil começou um programa para substituir a gasolina por etanol para diminuir a dependência econômica em períodos economicamente variáveis. A cana-de-açúcar foi a espécie escolhida e, como conseqüência, foram intensificados grandemente estudos agrícolas e tecnológicos conduzindo o pais para uma posição muito favorável em termos de segurança energética. Hoje em dia, o Brasil tem mais de 80% de seus carros rodando com etanol e até motores de avião já vem sendo desenvolvido. Com a instabilidade política crescente no Oriente Médio, os EUA decidiram também dirigir sua política de energia para o uso de bicombustíveis a partir de 2001. A Europa e o Japão também estão seguindo esta tendência e é provável que isto seja seguido por vários outros países no mundo impondo uma grande pressão na produção de agro-etanol.   \r\nEsta proposta visa unir um conjunto de 30 laboratórios de 5 estados brasileiros para desenvolver as bases tecnológicas necessárias para viabilizar a produção de etanol celulósico a partir de cana-de-açúcar no Brasil . Este será o Instituto Nacional de Biotecnologia para o Bioetanol.\r\nO sistema de agroenergia que produz cana-de-açúcar no Brasil é atualmente o mais eficiente do mundo. No entanto,apenas parte da biomassa produzida é usada efetivamente para a produção de bioetanol, sendo 1/3 para este a produção de sacarose (parte da qual é fermentada para o etanol), 1/3 é bagaço, que é queimado para produzir eletricidade e 1/3 é a palhada, que fica no campo e é decomposta por microorganismos. Portanto, para suprir necessidade ainda maiores de bioetanol,  um aumento significativo na produção de etanol é possível se desenvolvermos tecnologias para retirar a energia armazenada nas ligações glicosídicas nos polissacarídeos de parede celular (celulose, hemicelulose e pectinas). Hoje, uma parte 1/3 da biomassa é queimada e produz energias, mas a eficiência seria muito maior se desenvolvêssemos o etanol celulósico. Para tanto, faltam algumas informações científicas básicas  que seriam aquelas utilizadas para desenvolver as tecnologias citadas. Este é o foco principal do Instituto Nacional de Biotecnologia para o Bioetanol. \r\nAinda que a hidrólise ácida da biomassa esteja quase consolidada em laboratório e em planta piloto, sua aplicação em larga escala ainda não é economicamente viável. O uso de ácidos reduz o tempo de vida dos equipamentos, produz resíduos tóxicos e compostos não fermentáveis, aumentando consideravelmente os custos do processo.  Uma alternativa é o uso de enzimas hidrolíticas que ataquem a parede celular. Este processo requer o uso de maquinaria complexa e enzimas específicas que são produzidas por microorganismos e pelas próprias plantas. No entanto,  muito pouco é conhecido sobre como este processo de degradação se dá. Um dos principais objetivos desta proposta é compreender a estrutura fina e a arquitetura dos polissacarídeos da parede celular da cana de açúcar para usá-la como fonte de biomassa para bioenergia. Este aspecto, assim como estudos sobre as características fisiológicas de plantas de cana relacionadas à performance de crescimento em condições de estresses bióticos e abióticos, será efetuado no Centro de Fisiologia e Biologia Celular do INBB. Paralelamente, nós pretendemos estudar os padrões de expressão gênica relacionados tanto a processos fisiológicos importantes relacionados à resistência da planta a estresses bióticos e abióticos, à fotossíntese e temperatura e avaliar comparativamente estes aspectos em diferentes variedades de cana. Estes estudos, efetuados pelo Centro de Genética e Transformação, produzirão as informações e tecnologia necessárias para podermos produzir cana transformada geneticamente, acelerando fortemente nossa capacidade de produzir variedades mais adaptadas e mais produtivas. Paralelamente, o grupo do Centro de Melhoramento, irá produzir marcadores moleculares  com os quais será possível acelerar o processo de escolha de variedades a serem usadas em diferentes condições ambientais. Com isto, poderemos nos preparar para enfrentar o processo de mudanças climáticas globais, mantendo ou até aumentando a produtividade de bioenergia. O Centro de Prospecção de fungos irá manter um levantamento continuo de espécies de fungos capases de produzir enzimas hidrolíticas e ao mesmo tempo testar e melhorar o desempenho destas utilizando técnicas de engenharia genética. À medida em que enzimas das plantas e dos fungos sejam produzidas, o Grupo do Centro de Caracterização de Enzimas e Processos Industriais irá trabalhar na determinação da estrutura das proteínas, tentar melhorá-las se possível e efetuar testes em pequena escala de preparação do material de cana para uso industrial na produção de bioetanol.\r\n\r\nSUMMARY\r\nThe use of fossil fuels by civilization has led humanity to a unique situation in History. Emissions of CO2 to the atmosphere as a consequence of energy demand for several purposes are now accepted to be provoking changes in the climate. In the 70s, Brazil started a program to substitute gasoline by ethanol in order to decrease dependence from politically and economically variable periods. The plant species chosen was sugarcane and as a consequence, agricultural and technological studies were greatly intensified, leading Brazil to a very favorable position in terms of energy security. Nowadays, Brazil has more than 80% of its cars running with bioethanol and even airplane engines are now being developed. With the increasing political instability in the Middle East, since 2001, the USA has also decided to direct its energy policy towards the use of biofuels. This is now being followed by Europe and Japan and it is likely to be followed by several other countries in the world. This imposes an enormous pressure on the production of crops that can supply bioethanol.\r\nThe Brazilian sugarcane system of agroenergy is the most efficient extant system. However, only part of the biomass produced is used for bioenergy production, 1/3 of the plant being used for sucrose production, 1/3 is bagasse, which is burnt for electricity production and the last third is left in the field and latter on decomposed by microorganisms.  Therefore, in order to supply wider needs, a significant increase in production of ethanol is possible if we can provide the basic knowledge necessary for development of technologies that will be capable to obtain energy from the polysaccharides of the cell wall, which makes 80% of the biomass burnt inefficiently and left in the field. The availability of such processes within the distillery planta and the higher marketing value of liquid fuel concedes additional economical advantages to its conversion instead of the simply burn. Sugarcane is specially approached because of its relevance in the market, but other plant of energetic value is also studied as source of biomass. Although the chemical hydrolysis of biomass is a consolidated methodology under laboratory conditions, its large-scale application is not economically viable, yet. The necessary use of acids reduces the life-time of equipments, produces toxic wastes and produces non-fermentable sugars, increasing the costs of the products. One alternative is the enzymatic hydrolysis of the cell wall. Such a process requires the use of a complex machinery of specific enzymes that are produced either by the plant itself or by microorganism able to degrade plant cell. On the other hand, relatively little is known about the structure and architecture of the cell wall. One of the goals of this proposal is understand the fine structure of the principal hemicelluloses of sugarcane and other possible sources of biomass. We intend to find patterns of gene expression that could be useful to find ways to induce the plants to degrade their own wall and become prepared for subsequent hydrolysis. In parallel, we are going to prospect microorganisms, enzymes and genes both in microorganisms and sugarcane that are capable to efficiently hydrolyze the walls.  Such enzymes will be designed to have the highest possible performance to degrade plant cell walls, especially the walls of sugarcane. A group of researchers will screen existent varieties to find gene markers that could guide the groups to quickly identify plant materials that would be more suitable for use in industrial processes. From the latter viewpoint, our group intends to perform tests of mechanical preparation of sugarcane for further acid and/or enzymatic hydrolysis. With the data from the Centers of Genetics, Breeding, Physiology and Cellulosic Ethanol in hands, we shall be able to provide the fundamental knowledge of biotechnology necessary for scaling up studies and further increase in efficient of bioethanol production in Brazil.\r\n\r\n"},"emailContato":"msbuck@usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9650392075455314"},{"tipo":"RESEARCHERID","identificador":"E-7773-2012"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Destino","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Executora/Sede","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"parede celular, celulose, expressão gênica, etanol, hidrolases","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1366699.42}]}