{"numeroProcesso":"573871/2008-6","dataInicioVigencia":"06/11/2009","dataTerminoVigencia":"31/03/2018","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10304029","grandeArea":"Ciências Exatas e da Terra","area":"Ciência da Computação","subarea":"Sistemas de Computação","especialidade":"Arquitetura de Sistemas de Computação"},"chamada":{"sigla":"Ed152008 INCTs DI FA","nome":"Edital 15/2008 - Demanda Induzida - Faixa A","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCTWeb - Instituto Nacional de Ciência e Tecnologia para a Web","objetivo":null,"resumo":"Sumário Executivo\r\n\r\nA Web é o fenômeno de mídia mais importante e revolucionário desde a invenção da imprensa por Gutenberg no século XV. A grande contribuição da Web é a democratização da produção mundial de informação e de conhecimento, até então monopólio de uns poucos agentes que controlavam o que poderia ser editado e distribuído, como as editoras e os jornais. Com o advento da Web, qualquer pessoa com acesso a um servidor Web pode produzir conteúdo que fica imediatamente acessível por meio de hyperlinks e das máquinas de busca. Esse fenômeno ficou mais evidente com o surgimento de novos serviços na Web tais como YouTube, Facebook, Orkut, Flickr, que tornam as tarefas de produção e publicação de conteúdo multimídia digital muito mais fácil. Isso tem levado a uma interação mais intensa entre os usuários da Web por meio de redes sociais online, um fenômeno social sobre o qual ainda se conhece muito pouco.\r\nPara estudar os diversos fenômenos relacionados com a Web estamos propondo a criação do Instituto Nacional de Pesquisa da Web. O objetivo do Instituto é desenvolver modelos, algoritmos e novas tecnologias que permitam aumentar a integração da Web com a sociedade, tornando mais efetiva e mais segura a distribuição de informação, e mais eficazes e eficientes os seus serviços, de forma a proporcionar um vetor de mudanças sociais e econômicas no País. O programa do Instituto compreende atividades relacionadas à pesquisa, à formação de recursos humanos e à transferência de conhecimento para a sociedade e para o setor empresarial.\r\nDada a escala exponencial de crescimento da Web, o surgimento de novas aplicações e serviços está limitado por aspectos de infra-estrutura de software e de hardware. Portanto, o estudo dos diversos aspectos que envolvem a Web extrapola as atividades tradicionais de geração de conteúdo e criação de novos serviços, demandando o desenvolvimento de novas tecnologias que permeiam as suas diversas camadas bem como o entendimento da sociedade que utiliza os seus recursos. Na nossa proposta relacionada às atividades de pesquisa, partimos de uma visão unificada da Web como sendo constituída de três camadas interdependentes de redes de relacionamentos complexas e dinâmicas pelas quais a informação flui e é disseminada. A camada constituída pelas interações sociais proporcionadas pela Web cria demandas sobre a camada de serviços por meio dos quais estas interações são realizadas. A camada de serviços, por sua vez, impõe demandas adicionais sobre a camada de infra-estrutura da Web. Essas três camadas de redes compreendem um conjunto de interações entre pessoas, objetos informacionais, serviços e componentes de software e hardware.\r\nA nossa proposta de pesquisa pretende contribuir com resultados inéditos nas três camadas de redes citadas. Para tal, pretendemos trabalhar e desenvolver soluções para três grandes desafios identificados a partir dessa visão unificada da Web: (i) Identificação, caracterização e modelagem de interesses e padrões de comportamento das pessoas na Web e das redes estabelecidas entre elas; (ii) Tratamento da informação que circula pelas diversas redes da Web, considerando as atividades de coleta, extração e processamento da informação; (iii) Entrega da informação de forma satisfatória e independente de tempo e localização geográfica.\r\nNa nossa proposta relacionada à formação de recursos humanos, pretendemos formar um número expressivo de doutores, mestres e graduados. Consideramos a formação desses profissionais e pesquisadores como um dos principais resultados da proposta, pois abrirá grandes possibilidades de desenvolvimento da área no futuro. As instituições participantes incluem dois programas de pós-graduação em Ciência da Computação nível 6 na Capes (UFMG e UFRGS) e um programa nível 4 (UFAM), além de um grupo emergente associado a um programa de mestrado em Modelagem Matemática e Computacional (CEFET/MG), formando um grupo de pesquisadores capacitado para a formação de recursos humanos de alto nível. Além disso, participam deste projeto diversos recém-doutores com bolsas de pós-doutorado de agências de fomento. Pretendemos também implantar programas de residência em Tecnologia Web, com temas adaptados às necessidades da indústria, onde profissionais da área de Computação receberão um treinamento específico em áreas avançadas de competência do Instituto. Com relação ao aspecto de disseminação do conhecimento, pretendemos organizar Escolas de Verão sobre temas da Web com alunos do Ensino Médio e de outros cursos de graduação, com o objetivo de divulgar os novos conhecimentos gerados e atrair novos alunos para a área de Ciência da Computação.\r\nNa nossa proposta relacionada à transferência de conhecimentos para a sociedade e para o setor empresarial, consideramos a geração de conhecimento e o domínio de tecnologia de ponta em áreas relacionadas à Web e a Redes Complexas de grande importância social e econômica para o país. O desenvolvimento de competência nacional nessas áreas cria um mercado para sistemas que permitam a utilização de informação valiosa que ocorre em grande volume nos sites da Web, podendo gerar um fator de desenvolvimento econômico e social e de posicionamento estratégico do país no contexto global. Como em projetos anteriores executados por integrantes da equipe deste projeto, esperamos que novas oportunidades se abram para criação de empresas de tecnologia de ponta, como ocorreu nos casos da Miner Technology Group e da Akwan Information Technologies (adquirida pela Google em 2005). \r\nO Instituto Nacional de Pesquisa da Web está calcado em uma equipe multi-institucional de excelência e com competência comprovada para lidar com problemas relacionados à Web. Esta equipe já conta com numerosas colaborações e projetos em comum ao longo dos anos. A formação do Instituto ora proposto é um passo natural no sentido de consolidar e formalizar efetivamente colaborações já existentes que, pela intensidade e qualidade já verificadas, formam uma unidade coerente e capacitada para o alcance dos objetivos propostos.\r\n\r\nExecutive Summary\r\n\r\nThe Web is the most important and revolutionary phenomenon since the invention of the press by Gutenberg in the 15th century. The greatest contribution of the Web is the democratization of the production of information and knowledge, which has been a monopoly of a few agents that controlled what could be published or distributed (such as editors and newspapers). The Web enabled anyone who has access to a Web server to produce content that is immediately accessible through hyperlinks and search engines. This phenomenon became more evident with the availability of new applications (such as YouTube, Facebook, Orkut, and Flickr), which made much easier the production and publication of multimedia content. This has led to a more intense interaction between Web users through online social networks, a social phenomenon that is pretty much unknown.\r\nWe are proposing the creation of the National Institute for Web Research (NIWR) to study the various phenomena related to the Web. The mission of this institute is to develop models, algorithms and technologies to contribute to the integration of the Web with the society. As a result, we expect more effective and secure distribution of information, more efficient and useful applications, so that the Web can become a vector for social and economic changes in the country. The institute activities include research, education of human resources and knowledge transfer to the society and companies.\r\nGiven the exponential growth of the Web, the advent of new services and applications is limited by infrastructural aspects of software and hardware. Thus, studying the various aspects of the Web exceeds the traditional activities of generating content and creating new applications. It demands the development of new technologies that traverse its various layers and requires knowledge about the society that uses its resources. In our research proposal, we start from a unified view of the Web as being formed by three independent layers of complex, dynamic, interdependent networks of relationships through which information flows. The top layer corresponds to the social interactions which work on top of the Web applications, which operate over the Web infrastructure. These three layers of networks comprise a set of interactions among people, information objects, applications, software and hardware components.\r\nOur research proposal intends to improve the state-of-the-art for the three layers of networks. Specifically, we aim to develop solutions for three great challenges defined on the unified view of the Web: (i) Identification, characterization and modeling of interests and patterns of people behavior on the Web and the established networks among them; (ii) Treating of information that circulates through the Web layers, considering the activities of crawling, extracting and processing information; (iii) Delivery of information in a satisfying way, regardless of time and place.\r\nRegarding the education of human resources, we plan to grant an expressive number of academic degrees, including PhD, MSc, and bachelors. We consider the graduation of these professionals and researchers one of the main results of the proposal, as it will open great opportunities for developing the area. The participant institutions include two graduate programs in Computer Science with level 6 (of 7 levels) at Capes (UFMG and UFRGS), a young graduate program with level 4 at Capes (UFAM), and one emergent group connected to an MS program in Mathematical and Computational Modeling (CEFET/MG). Besides, we will have post-doc participants supported by scholarships from government agencies. We also intend to implement residence programs on Web technologies in themes that fit industry demands, where professionals will receive specific training in advanced areas. Regarding dissemination of knowledge, we plan to organize Summer Schools for high school students and other programs, which will also attract new students to Computer Science.\r\nRegarding knowledge transfer to society and industry, the development of state-of-the-art technology in areas related to the Web and Complex Networks is very important to society and to the country. Additionally, the development of national competence in those themes is considered to be strategic by our government because it creates opportunities for avoiding imports and starting exports of Web technology. The Web is a very promising factor for development and strategic placement of the country in a global technological context. As in some of our previous projects, we hope to create start-up companies, as occurred with Miner Technology Group and Akwan Information Technologies (acquired by Google in 2005). \r\nThe National Institute for Web Research is based on a multi-institutional research team of excellence with undisputable competence on problems related to the Web. Our group has a rich history of collaborations and joint projects. The creation of the proposed Institute is a natural step towards consolidating and formalizing the already existent collaborations. Based on the quality and quantity of collaborations, the researchers form a coherent unit, absolutely capable of achieving the proposed goals. \r\n\r\n"},"emailContato":"virgilio@dcc.ufmg.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9417286617377998"}],"instituicoes":[{"codigo":"033300000002","tipo":"Origem","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Destino","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"008200000000","tipo":"Instituição de Ensino Superior","sigla":"UFAM","nome":"Universidade Federal do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"019225000009","tipo":"Instituição de Ensino Superior","sigla":"UFRGS","nome":"Instituto de Informática","siglaMacro":"UFRGS","nomeMacro":"Universidade Federal do Rio Grande do Sul"},{"codigo":"033300000002","tipo":"Executora/Sede","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"870400000000","tipo":"Instituição de Ensino Superior","sigla":"CEFET/MG","nome":"Centro Federal de Educação Tecnológica de Minas Gerais","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Redes Complexas, Web, Disseminação de Informação","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":766899.68}]}