{"numeroProcesso":"573826/2008-0","dataInicioVigencia":"07/04/2009","dataTerminoVigencia":"31/01/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40101002","grandeArea":"Ciências da Saúde","area":"Medicina","subarea":"Clínica Médica","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FA","nome":"Edital 15/2008 - Demanda Espontânea - Faixa A","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT para Avaliação de Tecnologias em Saúde","objetivo":null,"resumo":"Resumo executivo\r\n\r\nAvanços científicos e tecnológicos têm provocado transformações radicais nos meios de atenção à saúde. A idéia de que a medicina pode oferecer solução para todos os problemas tem se incorporado ao inconsciente coletivo. Este panorama, associado ao instinto atávico de preservação da vida, leva a demanda infinita por recursos tecnológicos. A produção desses, incorporada a mais valia corporativa, cresce exponencialmente, pressionando os agentes pagadores. Há mais de 22.000 fármacos e mais de 68.000 dispositivos médicos disponíveis no mercado. No Brasil, os gastos em saúde passaram de R$ 12 bilhões, em 1996, para R$ 40 bilhões, em 2006. Entretanto, apenas uma proporção dos produtos novos oferece aumento real na qualidade da prestação de cuidados. A delimitação das tecnologias que oferecem avanço real tem sido proposta desde a década de 60, quando se propôs a denominação de avaliação de tecnologias em saúde (ATS). Hoje é disciplina direcionada à apreciação crítica do papel de novas tecnologias, enfocando métodos utilizados para promover a saúde, impedir a morte, tratar doenças e melhorar a reabilitação ou cuidado de indivíduos ou populações, incluindo a avaliação de modelos assistenciais que pretendem estender esses cuidados a populações.\r\nEm paralelo ao movimento de ATS, despontou novo paradigma na atenção à saúde, a Medicina Baseada em Evidências (MBE). Surgiu da fusão entre epidemiologia populacional, saúde coletiva, pesquisa básica e clínica, incorporando métodos e rigor metodológico dessas áreas, que hoje se também se beneficiam dos métodos da MBE. \r\nA ATS é centrada no paradigma da MBE para coleta sistemática de informações sobre as propriedades das novas tecnologias: segurança, eficácia, efetividade e validade para diferentes cenários de prestação de serviço. A ATS também considera ampla gama de atributos e o impacto micro e macroeconômico. Os impactos macroeconômicos compreendem os efeitos da incorporação de uma nova tecnologia nos custos em saúde, em nível nacional ou local, o seu papel na alocação de recursos entre diferentes programas em saúde e entre diferentes setores, o impacto do atendimento hospitalar versus domiciliar. Outros efeitos considerados incluem políticas reguladoras, reformas em  programas de saúde e outras políticas envolvendo incentivos para novas tecnologias, competitividade, transferências de recursos e investimento em recursos humanos. Fazem parte dos objetivos a comparação entre os benefícios à saúde e os custos de uma nova tecnologia, comparativamente as alternativas disponíveis, relação testada em estudos de custo-efetividade, custo-utilidade e custo-benefício (NIH 2004). \r\nA produção técnica em ATS apóia a tomada de decisões de profissionais de saúde e o estabelecimento de políticas de instituições e da sociedade como um todo, incluindo até processos de judicialização na área da saúde. Trata-se de processo sistemático pelo qual o sistema de saúde pode aumentar a qualidade, assegurar a conveniência de cuidado assistencial, ampliar a satisfação do paciente e melhorar a relação de custo-efetividade no aproveitamento de tecnologias.\r\nHá consistentes experiências internacionais em ATS. No Brasil, organizou-se, a partir de 2002, no âmbito do Departamento de Ciência e Tecnologia do MS, com ações administrativas e de formação de recursos humanos. Entre estes está a criação dos Cursos de Mestrado Profissional em Gestão de Tecnologias em Saúde em sete instituições, quatro delas signatárias desta proposta.\r\nO Instituto de Avaliação de Tecnologias em Saúde (IBRATS) propõe-se a atuar no apoio a formulação de políticas de saúde governamentais e não governamentais. O IBRATS pretende estruturar uma rede de informações para divulgação do conhecimento na área, avaliando conseqüências econômicas, éticas e sanitárias relacionadas a incorporação de tecnologias pelo Sistema Único de Saúde (SUS) e sistema de saúde suplementar. Pretende vincular instituições e grupos de pesquisa de excelência, fortalecer, ampliar e oportunizar projeção e credibilidade nacional e internacional através de atividades de pesquisa, formação de recursos humanos e transferências de produtos para gestores e população em geral. Também deve sediar a realização de projetos de pesquisa específicos para responder a questões ainda não avaliadas, enfocando aferição de riscos de doenças, eficácia de intervenções e desempenho diagnóstico de novas tecnologias A concepção do IBRATS baseia-se portanto em plataforma metodológica de apoio à pesquisa clínica em ATS, incluindo pesquisas clínico-epidemiológicas  principalmente ensaios clínicos randomizados, revisões sistemáticas, metanálises e análises econômicas -, em áreas relevantes do ponto de vista sócio-sanitário da população brasileira. A missão do Instituto consiste então em desenvolver, fomentar e disseminar a Avaliação de Tecnologias em Saúde no Brasil, com rigor científico e transparência, provendo instituições e o Sistema de Saúde de informações técnicas que auxiliem o processo de tomada de decisão, com vista ao uso eficiente de recursos.\r\nA missão do Instituto se traduz pelos seguintes objetivos:\r\nOBJETIVO GERAL\r\nConstituir-se em Instituto de referência na produção de orientações e avaliações críticas de tecnologias em saúde. \r\nOBJETIVOS ESPECÍFICOS\r\n- Desenvolver pesquisas de avaliação de tecnologias em saúde.\r\n- Avaliar tecnologias em saúde em metanálises, revisões sistemáticas, análises econômicas em saúde e impacto orçamentário.\r\n- Promover a formação de recursos humanos para fortalecer o processo decisório nos diversos níveis do Sistema Único de Saúde e medicina suplementar. \r\n- Participar no desenvolvimento de rede de apoio a gestão do Ministério da Saúde, Secretarias Estadual e Municipal de Saúde.\r\n- Constituir pólo nacional para prestação de serviço em Avaliação de Tecnologia para o Sistema Único de Saúde e medicina suplementar.\r\n- Fortalecer programa de parceria colaborativa entre as instituições integrantes da REBRATS. \r\nOs resultados e produtos esperados se situam na área científica, tecnológica, formação de recursos humanos e disseminação do conhecimento, que virão a atender interesses do SUS e medicina suplementar e da sociedade como um todo. \r\nNa área científica serão gerados conhecimentos novos, com projetos de pesquisa específicos para resposta a questões aplicadas, como por exemplo na decisão sobre eficácia de intervenções terapêuticas que visem diminuir os agravos de doenças não transmissíveis e infecciosas. Alguns projetos previstos, baseados na expertise dos pesquisadores do Instituto, incluem avaliação de eficácia de intervenções em pacientes com pré-hipertensão, avaliação de eficácia de intervenções que aumentem a adesão de pacientes ao tratamento, validação de mecanismos portáteis de identificação de Síndrome de Apnéia-hipopnéia do sono, de identificação de mecanismos de rastreamento de diabetes mellitus e de pacientes sob risco de desenvolvê-la, pesquisas sobre intervenções que visem à prevenção de infecções por germes multiresistentes, avaliação de eficácia de intervenções que não têm fomento de empresas farmacêuticas, entre outros. Entre as primeiras metanálises e estudos, de custo-efetividade e avaliação econômica programadas estão as de intervenções em hipertensão arterial, manejo do diabetes gestacional, colocação de stents recobertos em pacientes com doença coronariana, decisões terapêuticas no infarto do miocárdio, ressincronização ventricular na insuficiência cardíaca, tratamento da hepatite C em pacientes com infecção pelo HIV, rastreamento do HPV e câncer de colo uterino, de intervenções por telemedicina em atenção primária, entre outros. \r\nVárias das ações descritas têm cunho tecnológico, se agregando também revisão de processos de atenção à saúde da população, diretrizes para a gestão de tecnologias em saúde e criação de novos métodos de gestão tecnológica. \r\nA formação de conhecimento será contemplada em cursos de lato e estrito senso, incluindo Mestrado, Doutorado e pós-Doutorado acadêmicos, Mestrado Profissional, Cursos de Especialização e capacitação de pesquisadores em ATS e análise econômica aplicada. A divulgação está solidamente alinhavada, através de página na web com ambientes dedicados aos públicos acadêmico, profissional e leigo, programas educativos de orientação e treinamento para agentes comunitários de saúde e divulgação pela mídia formal, com convênio já pré-estabelecido com o Grupo RBS. \r\nA interação com o SUS e saúde suplementar inclui o desenvolvimento de diretrizes para a avaliação de Modelos de Atenção, apoio técnico para incorporação dos resultados pelos Serviços, pareceres de estudos e produtos da REBRATS, identificação de medidas que reduzam morbi-mortalidade, formulação de diretrizes clínicas para os agravos estudados, monitorização de eventos adversos nos agravos estudados, entre outros.\r\nA perspectiva social é resultante do conjunto de ações descritas. Em adição, o IBRATS já estabeleceu parcerias sólidas com o Ministério Público e o Poder Judiciário para criação de fóruns de discussão e apoio técnico para tomadas de decisão na sensível área da judicialização da saúde.\r\n\r\nExecutive abstract\r\n\r\nAbstract- IBRATS\r\nScientific and technological advances have led to profound changes in health care. The lay belief that medicine can now offer solutions to all problems pervades society. This scenario, coupled with the instinct of preservation, leads to an endless demand for technological resources. In association with market interests of the corporations which produce drugs and medical devices, this complex interplay of factors has led to an exponential increase in the availability and cost of medical products, pressing private and public health care payers. More than 22,000 pharmaceutical agents and 68,000 medical devices exist in the health care marketplace. In Brazil, medical expenditures have tripled in the last decade, from R$ 12 billions in 1996 to R$ 40 billions in 2006. Only a fraction of the innovations, however, offer a real improvement in the quality of health care. The identification of new technologies that offer real benefit has been systematically investigated since the 1960s within the discipline of Health Technology Assessment (HTA). This discipline involves the critical appraisal of the usefulness of new technologies, including those employed in health promotion, reduction of death rates, treatment of and recovery from disease, improvement of the health care of populations, and evaluation of health care providers.\r\n\tEvidence Based Medicine (EBM) developed in parallel with HTA, establishing a new paradigm in health care. EBM resulted from the careful combination of methods of investigation employed in epidemiological, clinical and basic sciences. The ranked classification of investigational models, and the clear definition of measurements tools, of criteria for associations, of approaches to confounding and of additional parameters in EBM are now widely used by the areas of science that gave origin to this model of medical practice.\r\n\tHTA uses the approach of EBM to describe the characteristics of new technologies in terms of their efficacy, effectiveness, safety and validity. In addition, HTA addresses the macro- and microeconomic impact of the incorporation of these technologies, and the consequences of such incorporation in terms of the distribution of resources between the various levels of health care providers and segments of the population. HTA also evaluates effects of regulatory rules, health care program reform, and policies involving incentives for use of new technologies, competitiveness, resource transfer and investment in human resources. It provides the framework for the comparison between new and old technologies, providing information in terms of cost-effectiveness, cost-utility and cost-benefit.\r\nHTA orients the individual health care decision making as well as the establishment of institutional and societal strategies, including those of the legal system. It is a systematic process that improves the quality and convenience of care, the satisfaction of patients and the cost-effectiveness of use of new technologies.\r\nMany important experiences with HTA exist worldwide. In Brazil, a major focus on HTA began in 2002 in the Department of Science and Technology of the Ministry of Health, which launched several administrative and educational initiatives. Among these is the Professional Masters Program in Management of Health Technologies, developed at seven educational institutions, four of them being part of this proposal. \r\n\r\nThe Brazilian Institute for  Health Technology Assessment (IBRATS, in Portuguese) aims to support the development of health care strategies in governmental and non-governmental instances. IBRATS will constitute a network furnishing knowledge in this field, proposing to evaluate the economic, ethical and public health consequences of the incorporation of new technologies by public and private health care providers in Brazil. It will be composed of institutions and research groups of recognized excellence in this area in Brazil and will expand current associations with international institutions. In so doing, it will strengthen and extend the Brazilian expertise in this field, preparing new human resources and support a greater understanding of the issues of technology transfer among health care providers and the public in general. It will additionally undertake original investigations to answer questions of interest of the health care providers and patients, focusing on risks of disease, efficacy and effectiveness of interventions and the diagnostic performance of new technologies. The creation of IBRATS is based on a methodological platform of support for research in HTA which includes clinical and epidemiological investigations such as randomized clinical trials, systematic reviews, meta-analyses and economic analyses in relevant areas. In sum, the mission of the Institute is to develop, stimulate and disseminate health technology assessment in Brazil based upon scientific rigor and transparency while providing technical information to assist institutions and the Unified Health System (Sistema Única de Saúde or SUS) in the efficient use of health resources.\r\n\tThis mission translates into the following objectives:\r\nMAIN OBJECTIVE\r\nTo create a reference institute for the critical appraisal of health technologies.\r\n\r\nSPECIFIC OBJECTIVES\r\n- To undertake original investigation of health technologies.\r\n- To evaluate health technologies through meta-analyses, systematic reviews and economic analyses.\r\n- To develop human resources so as to strengthen decision making at various levels of the SUS and health care organizations complementary to it. \r\n- To participate in the development of a support network for health technology decisions of the Ministry of Health and its state and municipal counterparts.\r\n- To be a reference center for the evaluation of health technologies for the SUS and health care organizations complementary to it. \r\n- To support the Brazilian Network for Health Technology Assessment (REBRATS in Portuguese).\r\n\t\r\n\tInitial endeavors include will include investigations in response to doubts concerning the efficacy of interventions in chronic and infectious diseases. Some examples of projects, based on areas of expertise of the investigators, are the evaluation of the efficacy of interventions in patients with pre-hypertension, evaluation of the efficacy of interventions aiming to improve  treatment adherence, validation of portable devices to diagnose obstructive sleep apnea syndrome, evaluation of screening strategies  for  diabetes and for high risk to develop diabetes, investigations of methods to prevent infection by multi-resistant organisms, and evaluation of the efficacy of therapies not funded by pharmaceutical companies. Among the first meta-analysis and cost-effectiveness evaluations programmed are of interventions in hypertension, gestational diabetes, drug eluting stents, therapies of myocardial infarction, ventricular resynchronization in heart failure, treatment of hepatitis C in patients infected by HIV, screening of cervical cancer, and telemedicine in primary care. Initially envisioned actions of a broader scope include critical appraisal of the delivery of care to populations, guidelines for the use of new technologies, and the evaluation of new methods of health care management.\r\n\t\r\n\tDevelopment of human resources will include several strategies, involving academic and professional masters and doctoral courses, specialization courses, and the training of investigators in HTA and applied health economics.  Widened public awareness of HTA will be achieved by the Institute in part through web sites designed specifically for professionals and the public, educational programs, and the dissemination of content through formal media, such as the Rede Brasil Sul (RBS) group.\r\n\tThe support of the SUS and of complementary health care organizations will be undertaken through the development of guidelines for health care, technical support for the incorporation of technologies by health care providers, providing advice for REBRATS, identification of efficacious interventions to reduce the incidence of disease and its consequences, consultation in the preparation of guidelines, and monitoring of adverse effects of medical interventions, among others.\r\n\tBenefit from a social perspective will result from the sum of the above-mentioned actions. In addition, IBRATS has already established a partnership with the Ministério Público (an independent branch of Brazilian government charged with overseeing the other branches) and the judiciary in order to discuss and support technical decisions with respect to legal aspects of the use of health resources."},"emailContato":"ffuchs@hcpa.edu.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5486280310533660"},{"tipo":"RESEARCHERID","identificador":"L-5078-2016"},{"tipo":"ORCID","identificador":"0000-0002-1191-0523"}],"instituicoes":[{"codigo":"019200000005","tipo":"Origem","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Destino","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Instituição de Ensino Superior","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Instituição de Ensino Superior","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"010600000009","tipo":"Instituição de Ensino Superior","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Executora/Sede","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Instituição de Ensino Superior","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"032600000000","tipo":"Instituição de Ensino Superior","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Instituto de Pesquisa","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"revisão sistemática, metanálise, Avaliação de tecnologias em saúde, avaliação custo-efetividade","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":318062.37},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2380149.96},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1162568.62}]}