{"numeroProcesso":"573880/2008-5","dataInicioVigencia":"29/12/2008","dataTerminoVigencia":"31/12/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20701004","grandeArea":"Ciências Biológicas","area":"Fisiologia","subarea":"Fisiologia Geral","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Nanobiotecnologia","objetivo":null,"resumo":"RESUMO\r\n\r\nO Instituto de Nanobiotecnologia do Centro-Oeste e Norte (INCON) aprofunda a abordagem da utilização de complexos nanoestruturados construídos a partir do acoplamento de drogas ou biomoléculas a materiais nanoestruturados (magnéticos e não-magnéticos) para aplicação em saúde humana e veterinária. A questão será abordada nos quesitos da formação de mão-de-obra qualificada, da pesquisa básica, da concepção e produção de materiais, da caracterização dos materiais produzidos, da utilização de modelos animais em testes pré-clínicos, da realização de testes clínicos, do desenvolvimento de tecnologia e da transferência da tecnologia para a sociedade. Dentro de um contexto geral o Programa do INCON envolverá toda a cadeia do conhecimento; utilizando cálculos de propriedades básicas de nanoestruturas, rotas de produção de complexos nanoestruturados, metodologias de caracterização dos complexos (droga + veiculador ou biomolécula + veiculador), protocolos de realização de testes pré-clínicos e testes clínicos dos complexos, finalizando com a transferência da tecnologia para o setor produtivo. Os materiais nanoestruturados a serem desenvolvidos serão magnéticos (contendo ferritas cúbicas) ou não-magnéticos, a exemplo dos fluidos magnéticos biocompatíveis, lipossomas, magnetolipossomas, nanocápsulas, nanoemulsões, nanocápsulas magnéticas e nanoemulsões magnéticas. As drogas consideradas serão fotossensibilizadores para utilização no tratamento do câncer da pele, boca e mama usando a terapia fotodinâmica combinada ou não com a magnetotermocitólise (morte celular induzida por magnetohipertermia) e drogas para o tratamento da Pbmicose e leishmaniose, duas doenças consideradas negligenciadas pelo Ministério da Saúde. Dentre as biomoléculas escolhidas destacam-se os anticorpos monoclonais e os ácidos policarboxílicos; aqueles específicos no reconhecimento, marcação e manipulação de células tumorais enquanto esses serão utilizados para marcação e separação celular, usando dispositivos que incorporem geometrias de gradientes de campo magnético. Ancorado no Programa de Pesquisa e Desenvolvimento desenhado acima o INCON irá criar um Programa de Pós-graduação, com a finalidade de formar mão-de-obra qualificada, em todos os níveis, oferecendo oportunidades para programas de iniciação científica, estágio profissional, mestrado, doutorado e pós-doutorado, dentro de uma abordagem interinstitucional, agregando as instituições partícipes da proposta, por meio dos pesquisadores presentes na equipe, promovendo aquelas instituições que se encontram em um estágio menos organizado, técnica, científica e academicamente, e consolidando as demais. Vale ressaltar que boa parte dos pesquisadores envolvidos no projeto já possui, em cursos de pós-graduação nos quais estão credenciados, linhas de pesquisas diretamente relacionadas com nanotecnologia. \r\nA presente proposta justifica-se sob vários aspectos, quatro dos quais merecem destaque. O primeiro refere-se ao perfil transversal, multidisciplinar e interinstitucional da proposta, contemplando, de forma integrada e harmônica, três áreas estratégicas do plano de ação em C&T&I, a saber: biotecnologia, nanotecnologia e saúde. O segundo é a trajetória de sucesso de P&D construída nos últimos dez anos, de forma integrada, por grande parte da equipe partícipe, em temas-Nano, demonstrada a seguir, que servirá de base para o avanço pretendido e aqui proposto. O terceiro aspecto que justifica o encaminhamento da presente proposta, em atendimento ao Edital, refere-se ao Programa de Pós-graduação, transversal, multidisciplinar e interinstitucional, que será implantado no âmbito da presente proposta. O quarto aspecto que justifica o encaminhamento da presente proposta é o avanço no conhecimento que será proporcionado pela sua implementação, no que se refere ao uso da nanotecnologia para a solução de problemas relacionados à saúde humana e animal.\r\nInternamente, do ponto de vista do planejamento estatal brasileiro, a relevância da presente proposta pode ser avaliada pelo perfil transversal, contemplando, de forma integrada e harmônica, três áreas estratégicas do plano de ação em C&T&I, enumerados no Edital, a saber: biotecnologia, nanotecnologia e saúde. Externamente, no âmbito internacional, os investimentos recentes, estatais e privados, em P&D&I relacionados à nanobiotecnologia são crescentes dentro de todos os blocos econômicos, realçando-se os investimentos em tecnologias voltadas ao atendimento à saúde humana.\r\nOs avanços esperados em decorrência do apoio a presente proposta estão direcionados em duas vertentes, sinergicamente relacionadas. Primeiro, a disseminação do conhecimento acumulado pela equipe nos temas-Nano já enumerados e nas linhas-Nano aqui propostas, em termos de formação de mão-de-obra qualificada, em um patamar acima do que se tem feito atualmente nas regiões Centro-Oeste e Norte, em decorrência da criação do Programa de Pós-graduação aqui proposto, multidisciplinar e interinstitucional. Esse novo Programa terá reflexos altamente positivos para as equipes das instituições partícipes, menos consolidadas, especialmente as localizadas na região Norte. Segundo, a oportunidade da equipe proponente de contribuir para o avanço na capacidade de produção do conhecimento, na produção da tecnologia e na transferência da tecnologia para o setor produtivo, focando nas aplicações de materiais nanoestruturados para a saúde humana e veterinária, em linhas relevantes como o tratamento do câncer, o tratamento de doenças negligenciadas, a marcação e a separação (ou manipulação) celular, a partir do conhecimento adquirido pela equipe no decorrer da última década e relacionado a cálculos de propriedades básicas, rotas de síntese, metodologias de caracterização, protocolos de testes in vitro e in vivo de materiais nanoparticulados biocompatíveis.\r\n\r\nAssim, os objetivos do INCON são:\r\n\r\n(1) instalar e operacionalizar o INCON no que concerne às atividades de pós-graduação, pesquisa e desenvolvimento e transferência do conhecimento, promovendo a integração das instituições partícipes e da equipe técnica;\r\n\r\n(2) estruturar, criar e operacionalizar o Programa de Pós-graduação em Nanobiotecnologia, no âmbito do INCON, com a missão de formar recursos humanos qualificados na temática do Instituto;\r\n\r\n(3) projetar, produzir e testar: complexos nanoestruturados biocompatíveis para a) tratamento do câncer (pele, boca) em humanos e animais (cães e gatos) usando a terapia fotodinâmica e/ou magnetotermocitólise; b) tratamento da Pbmicose e leishmaniose usando a nanotecnologia para renovação de drogas clássicas; c) marcação e separação (ou manipulação) de células tumorais e embrionárias;\r\n\r\n(4) promover acadêmica, científica e tecnicamente as instituições partícipes do Instituto que se encontram na região Norte e consolidar as demais instituições;\r\n\r\n(5) ampliar a produção científica e tecnológica da toda a equipe técnica do Instituto;\r\n\r\n(6) transferir o conhecimento tecnológico gerado para o setor produtivo;\r\n\r\n(7) transferir o conhecimento científico acumulado pela equipe para a Sociedade;\r\n\r\n(8) inserir o Hospital Veterinário da Universidade de Brasília (HVET) na pesquisa e desenvolvimento de nanobiotecnologia voltada para o tratamento de câncer de boca, mama e pele de cães e gatos, utilizando a terapia fotodinâmica e/ou magnetotermocitólise.\r\n\r\n(9) Ampliar a captação de recursos pelos componentes do Instituto.\r\n\r\nNeste sentido, a missão do INCON é avançar: no conhecimento, na produção e na utilização de complexos nanoestruturados para aplicação na saúde humana e veterinária; na formação de profissional altamente qualificado na área de nanobiotecnologia nas regiões Centro-Oeste e Norte; na descentralização da geração do conhecimento e da tecnologia, migrando-as para regiões brasileiras historicamente carentes de recursos humanos e materiais, bem como na transferência do conhecimento e/ou tecnologia para a sociedade. E desta forma, o INCON visa colocar o País como referência internacional na concepção, produção e utilização de complexos nanoestruturados para a promoção da saúde humana e veterinária, por meio do desenvolvimento de projetos de pesquisa científica e tecnológica inovadores, interinstitucionais e multidisciplinares, originando produtos e serviços de alta qualidade para a sociedade.\r\n\r\nABSTRACT\r\n\r\nThe Nanotechnology Institute of the Middle-West and North (INCON) strengthens the approach for utilization of nanostructured complexes, built from drug or biomolecule linkage onto nanostructured materials (magnetic and non-magnetic), for use in human and veterinary health care.  The matter will be approached regarding development of qualified work force, basic research, conception and production of materials, characterization of produced materials, animal models utilization in pre-clinical tests, execution of clinical tests, technology development and its transferring into society.  In a general context, INCONs program will comprehend the whole knowledge chain; by using basic nanostructure properties calculations, production route of nanostructured complexes, complex characterization methodologies (drug + carrier or biomolecule + carrier), execution of pre-clinical tests protocols and of clinical tests complexes, culminating with technology transfer into productive sectors.  Nanostructured materials to be developed will be magnetic (containing cubical ferrites) or non-magnetic, such as magnetic biocompatible fluids, liposomes, magnetoliposomes, nanocapsules, nanoemulsions, magnetic nanocapsules and nanoemulsions. Considered drugs will be the photosensitizers used in skin, mouth and breast cancer treatment, using photodynamic treatment combined or not with magnetothermocytolysis (cellular death induced by magnetohyperthermia) and drugs for the treatment of Pbmycosis and Leishmaniasis, two diseases considered neglected by the Ministry of Health.  Amongst chosen biomolecules, monoclonal antibodies and polycarboxylic acids stand out; those used specifically for identification, marking and manipulation of tumoral cells, whereas these will be used for cell-marking and separation through devices which incorporate magnetic field gradient geometries. Having its roots on the Research and Development Program described above, the INCON will create a Post-Graduation Program, in order to develop qualified work force at all levels, offering opportunities for research initiation programs, professional training, masters, doctorate and post-doctorate degrees, within an inter-institutional approach, linking the institutions participating in the project through researchers in the team, promoting those institutions which  technically, scientifically and academically stand in a less organized level, and consolidating the others.  In addition to that, a number of researchers who are involved in the project already have research lines directly linked to nanotechnology, in post-graduation courses for which they have credentials.  \r\nThis current proposal is justified by many aspects, four of which must be highlighted. The first proposal is regarding the transversal, multi-disciplinary and inter-institutional profile of the project observing, harmonically and integratedly, three strategic areas of the action plan in C&T&I, as described:  biotechnology, nanotechnology and health. The second one is the successful trajectory of P&D built over the last ten years, in an integrated way, for the most part, of the participating team with Nano-themes, as described next, which will be the foundation for the progress aimed and proposed herein.  The third aspect which justifies the direction of this current project, meeting the Edict, refers to the Post-graduation transversal, multi-disciplinary and inter-institutional Program, which will be implemented within the ambit of this present project.  The fourth aspect which justifies directing this present project onwards is the knowledge progress offered with its implementation, regarding the use of nanotechnology for the problem solution related to human and animal health. \r\nInternally, from the Brazilian governmental  plannings point of view, the relevance of this current project can be evaluated by the transversal profile covering, in a harmonic and integrated manner, three strategic areas of the action plan in C&T&I, named on the Edict, as follows: biotechnology, nanotechnology and health. Externally, in the international ambit, recent governmental and private investments in P&D&I  related to nanobiotechnology are growing within all economical blocs, highlighting investments in technology for human health care. \r\nThe expected progresses originated from the support of this current project are directed into two tendencies, synergically related.  Firstly, the dissemination of cumulated knowledge by the team in Nano-subjects, already pointed out and in Nano-lines proposed herein, in terms of qualified work labour development, on a step above from what has been done nowadays in the Mid-West and North regions, due to the creation of the multi-disciplinary and inter-institutional Post-graduation Program proposed herein. This new Program will produce highly positive echoes inside teams of less-consolidated participating institutions, especially the ones from the North region.  Secondly, the opportunity of the proposing team in contributing for the progress of the ability of knowledge production, for technology production and for technology transfer to the productive sector, focused on application of nanostructured materials for human and veterinary health, in relevant sectors such as cancer treatment, neglected diseases treatment, cell-marking and cellular separation (or handling), from the teams acquired knowledge over the last decade and related to calculations of basic properties, synthesis routes, characterization methodologies, protocol tests of  in vivo and in vitro nanoparticulated biocompatible materials.\r\n\r\nThis way, the objectives of the INCON are:\r\n\r\n(1) To install and operate INCON for post-graduation, research and  knowledge transfer and development activities, promoting integration between participating institutions and technical teams, implementing and monitoring the physical chronogram proposed to the Institute; \r\n\r\n(2) To structure, create and operate the Post-graduation Program in Nanobiotechnology, in the INCON ambit, aiming to develop qualified human resources according to the Institutes themes;\r\n\r\n(3) To project, produce and test biocompatible nanostructured complexes for: a) cancer treatment (skin, mouth) in humans and animals (dogs and cats), using photodynamic therapy and magnetothermocytolysis; b) Pbmycosis and leishmaniasis treatment, using nanotechnology for the renewing of classic drugs; c) marking or separation  of tumoral and embryonic cells;\r\n\r\n(4) To academically, scientifically and technically promote the participating institutions of the Institute, located in the North region, and to consolidate other institutions \r\n\r\n(5) To extend scientific and technologic production of the entire Institutes technical team.\r\n\r\n(6) To transfer technological knowledge generated in the Institutes project ambit to the productive sector; \r\n\r\n(7) To transfer scientific knowledge cumulated by the team to Society; \r\n\r\n(8) To insert the Veterinary Hospital of the University of Brasília (HVET) in the nanobiotechnology research and development directed to mouth, breast and skin cancer treatment of dogs and cats, using the photodynamic and/ or the magnetothermocytolysis therapy. \r\n\r\n9) To increase the research grants by the Institute members.\r\n\r\nTherefore, the mission of the INCON is to progress  in knowledge, production and  utilization of nanostructured complexes for application in human and veterinary health; in the development of highly qualified professionals in the nanotechnology area in the Middle-West and North regions of Brazil; in decentralisation of knowledge and technology generation, migrating into those Brazilian regions historically deprived of human and material resources, as well as in the transference of knowledge and/ or technology for the society.  Thus, the INCON goal is to set the country as an international reference in conception, production and utilization of nanostructured complexes so as to promote human and veterinary health, by means of the development of scientific and technologic innovative inter-institutional and multidisciplinary research projects, creating high-quality products and services for the society. \r\n\r\n"},"emailContato":"razevedo@unb.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9072332484355315"},{"tipo":"RESEARCHERID","identificador":"D-6273-2012"}],"instituicoes":[{"codigo":"024000000008","tipo":"Origem","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Destino","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"001500000008","tipo":"Instituição de Ensino Superior","sigla":"UFU","nome":"Universidade Federal de Uberlândia","siglaMacro":null,"nomeMacro":null},{"codigo":"006733000001","tipo":"Instituição de Ensino Superior","sigla":"USP/RIB. PRETO","nome":"Faculdade de Filosofia Ciências e Letras de Ribeirão Preto","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"009200000008","tipo":"Instituto de Pesquisa","sigla":"EMBRAPA","nome":"Empresa Brasileira de Pesquisa Agropecuária","siglaMacro":null,"nomeMacro":null},{"codigo":"010600000009","tipo":"Instituição de Ensino Superior","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Executora/Sede","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"024007013008","tipo":"Instituição de Ensino Superior","sigla":"HUB","nome":"Hospital Universitário de Brasilia","siglaMacro":"UnB","nomeMacro":"Universidade de Brasília"},{"codigo":"024019000003","tipo":"Instituição de Ensino Superior","sigla":"FAV","nome":"Faculdade de Agronomia e Medicina Veterinaria","siglaMacro":"UnB","nomeMacro":"Universidade de Brasília"},{"codigo":"033100000009","tipo":"Instituição de Ensino Superior","sigla":"UFAL","nome":"Universidade Federal de Alagoas","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"062200000004","tipo":"Instituição de Ensino Superior","sigla":"UFAC","nome":"Universidade Federal do Acre","siglaMacro":null,"nomeMacro":null},{"codigo":"192600000000","tipo":"Empresa","sigla":"FK","nome":"FK Biotecnologia","siglaMacro":null,"nomeMacro":null},{"codigo":"754000000004","tipo":"Instituição de Ensino Superior","sigla":"UNIR","nome":"Universidade Federal de Rondônia","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"magnetohipertermia, cancer, terapia fotodinâmica, Nanotecnologia, pbmicose leishmaniose","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":4392000},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":3922344.19},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1441035.02}]}