{"numeroProcesso":"573663/2008-4","dataInicioVigencia":"21/05/2009","dataTerminoVigencia":"31/03/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40304000","grandeArea":"Ciências da Saúde","area":"Farmácia","subarea":"Garantia e controle de qualidade farmacêuticos","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT para Inovação Farmacêutica","objetivo":null,"resumo":"A pesquisa e o desenvolvimento ocupam posições de destaque no setor farmacêutico, especialmente nos setores do medicamento e dos diagnósticos para uso humano. Esta posição privilegiada deve-se ao fato de que investir na pesquisa de novos produtos significa investir em saúde. De um lado, com o avanço das ciências e das técnicas, os frutos da pesquisa farmacêutica permitem aceder a novos tratamentos, mais efetivos e melhor tolerados pelos pacientes, com efeitos sobre o bem-estar, condições e qualidade de vida. Neste caso, existe um ganho terapêutico. Por outro lado, os insumos para a saúde são bens econômicos e, deste modo, contribuem para assegurar a sobrevivência e a competitividade a longo prazo das indústrias farmacêuticas e, deste modo, o progresso econômico e social dos países. Para tanto, a concepção e posição estratégica do inct_if, sua consistência e caráter inovador, integra os melhores grupos de pesquisa do país. São 406 pesquisadores de todas as regiões, entre os quais 107 são bolsistas de produtividade do CNPq: 7% Pq 1A, 17% Pq 1B, 10% Pq 1C, 11% Pq 1D, e 55% Pq 2. Deste modo, o Instituto Nacional de Ciência, Tecnologia e Inovação Farmacêutica inct_if busca novas oportunidades e perspectivas para aproximar a pesquisa, desenvolvimento e inovação farmacêutica das necessidades de saúde pública, ao mesmo tempo identifica meios para reduzir o absenteísmo industrial do setor farmacêutico no Brasil. \r\n\r\nThe research and development have an outstanding status in the pharmaceutical sector, mainly in the drug and products for diagnosis areas. This privileged situation is due to the fact that to invest in the research of new products means to invest in Health. By one hand, the advance of science and technology, in the pharmaceutical research field, lead to the access to new treatments better tolerated by the patients and more compatible with a better quality of life. In this case there is a therapeutic advantage. By the other hand, the supplies and products for health area have economic value and contribute to guarantee the survival and competiveness of the pharmaceutical industries at long term and, thus, the economic and social progress of the countries. Therefore, the conception and strategic position of inct_if, its consistence and innovative characteristics, lead to joining the best research groups of the pharmaceutical area in the Country. Totally, there are 406 investigators from all regions of the Country, among them 107 are CNPq fellowship holders classified as: 7% Rs-1A, 17% Rs-1B, 10% Rs-1C, 11% Rs-1D, and 55% Rs-2. By this way, the National Institute of Pharmaceutical Sciences, Technology and Innovation inct_if, will search for new opportunities and perspectives to approximate the research, development, and pharmaceutical innovation to the public health necessities, and at the same time, identifies solutions to reduce the gaps of the pharmaceutical industrial sector in Brazil."},"emailContato":"irpitta@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"0925726638062356"}],"instituicoes":[{"codigo":"002100000009","tipo":"Origem","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Destino","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Executora/Sede","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Instituição de Ensino Superior","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"567200000007","tipo":"Instituição de Ensino Superior","sigla":"UNIVALI","nome":"Universidade do Vale do Itajaí","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Inovação farmacêutica, CT&I, fármacos, diagnóstico, medicamentos","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":7729886.04},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":582200},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1979785.27}]}