{"numeroProcesso":"573648/2008-5","dataInicioVigencia":"22/06/2009","dataTerminoVigencia":"31/12/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10406000","grandeArea":"Ciências Exatas e da Terra","area":"Astronomia","subarea":"Instrumentação Astronômica","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FB","nome":"Edital 15/2008 - Demanda Espontânea - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Astrofísica","objetivo":null,"resumo":"Abstract: Brazilian Astronomy, although quite young, has nevertheless made important achievements: the introduction of the first graduate programs in the 1970´s, the construction of the first national laboratory in the 1980´s and the formation of the Gemini and SOAR consortia in the 1990´s. For the next decade, world astronomy is planning new significant steps. At all wavelengths, a next generation of telescopes is under construction. Many of these equipments are multinational initiatives given the high costs involved, some of them in the range of a billion dollars and taking 10 to 15 years to be built. Direct participation in such projects is beyond our possibilities, but there are niches from which our astronomy may benefit. The form and intensity of these benefits depend on some new investments but mostly on careful and strategic planning. \r\nThe aim of this project is to establish a National Institute, of strategic character, whose mission is to insert Brazilian Astronomy into the future of World Astronomy. In the present proposal 144 PhD scientists from 27 consolidated and emergent institutions meet to plan and implement actions, having in mind the future o Brazilian astronomy. We are researchers from diverse institutions and of distinct specialties, but we all need the same scientific infrastructure and above all, similar collective strategies. These are the characteristics that provide the unity to the present proposal. These strategies are more and more necessary, given the high costs of the new research equipment and timescales needed for their construction.\r\nThe expected results of this institute can be summarized in 5 items: 1- Maximizing the return from the Gemini and SOAR telescopes: a) We propose as a goal that Brazil maintains the leadership in scientific productivity for both Gemini and SOAR consortia for the next 5 years. b) There are currently 14 graduate programs in Astronomy. The possibilities opened with the access to the Gemini and SOAR telescopes have attracted many new talented people to astronomy. Our goal is to double the number of papers published by Brazilian graduate students with data from large telescopes in the next 3 years. c) Besides attracting and educating talented people, we also want them to get a job. New groups have been formed, often very small in number; they need to be supported, integrated in networks and to have access to the best existing equipment. d) Stimulate the development of instrumentation for the Gemini and SOAR telescopes. Our goal is to conclude the construction and commissioning of the three instruments underway and begin a new one in the next three years. 2  Promote the participation of the Brazilian astronomical community in the LSST project. During the next 5 years, we will support the Brazilian participation in all LSST scientific sub-groups; we also want to structure and to promote the development of software for the analysis of large datasets. 3  Most of the data from space missions and also from ground based telescopes are available in databases. These datasets contain a wealth of information and mining them may be of enormous benefit to Brazilian Astronomy.  Our goal is to have an operational network of virtual observatories in Brazil in the next 3 years. 4  A minimum of 3 new projects will be elaborated and proposed in the area of radio-astronomy, scientific satellites and in optical/infrared astronomy. These projects will be elaborated to the point were they can be presented to the funding agencies or to possible international partners. 5  Regarding outreach activities, we propose to translate IAU´s Portal of the Universe to the Portuguese language, as well as to organize a distance learning course on astronomy for science teachers.\r\nThis effort is of fundamental importance to provide the environment for the next generation of scientist to perform frontier research.\r\nResumo:A Astronomia Brasileira, embora jovem, já teve algumas conquistas notáveis: a introdução dos primeiros programas de pós-graduação da década de 1970, o estabelecimento do primeiro laboratório nacional no país (LNA) nos anos de 1980 e a entrada nos consórcios Gemini e SOAR nos anos 1990. Para a próxima década a astronomia mundial está planejando novos passos importantes. Em todas as faixas do espectro estão sendo planejadas e construídas novas gerações de telescópios. Muitos desses equipamentos são iniciativas multinacionais, dados os elevados custos envolvidos, alguns deles na casa do bilhão de dólares e levando de 10 a 15 anos para serem concluídos. Participação direta nesses projetos está alem das nossas possibilidades, mas existem nichos que podem beneficiar nossa astronomia. A forma e intensidade desses benefícios dependem de alguns novos investimentos, mas principalmente de cuidadoso planejamento e visão estratégica.\r\n\tO objetivo desse projeto é de estabelecer um Instituto nacional, de caráter estratégico, cuja missão é inserir a astronomia brasileira no futuro da astronomia mundial. Na presente proposta, 144 cientistas com doutorado, de 27 instituições consolidadas e emergentes se reúnem para planejar e implementar ações, tendo em vista o futuro da astronomia brasileira. Somos cientistas de diversas instituições e especialidades, mas todos nós necessitamos da mesma infra-estrutura cientifica e, principalmente, de estratégias coletivas. Essas são as características que dão unidade a presente proposta. Essas estratégias são cada vez mais necessárias, dados os elevados custos dos novos equipamentos de pesquisa e das escalas de tempo envolvidos na sua construção.\r\n\tOs resultados esperados desse instituto podem ser resumidos em 5 itens: 1- Maximização do retorno dos investimentos nos telescópios Gemini e SOAR: a) Propomos a meta que o Brasil mantenha a liderança na produtividade cientifica em ambos os consórcios Gemini e SOAR para os próximos 5 anos; b) Existem atualmente 14 programas de pós-graduação em astronomia. As possibilidades que se abriram com o acesso aos telescópios Gemini e SOAR atraíram muitos jovens talentosos para a astronomia. Nosso objetivo é dobrar o número de papers com dados dos grandes telescópios publicados por estudantes de pós-graduação brasileiros nos próximos 3 anos; c) Alem de atrair e educar pessoas talentosas queremos, também, fixa-los. Novos grupos têm se formado, em geral pequenos; eles precisam ser apoiados, integrados em rede e ter acesso aos melhores equipamentos existentes; d) Incentivo ao desenvolvimento de instrumentação para os telescópios Gemini e SOAR. Nosso objetivo é concluir a construção e comissionamento dos três instrumentos em andamento e iniciar mais um nos próximos três anos. 2- Promover a participação da comunidade astronômica brasileira no uso dos dados do projeto LSST. Vamos apoiar durante os próximos 5 anos a participação brasileira em todos os sub-grupos científicos; queremos, também, estruturar e avançar na elaboração do software para a análise de grandes bancos. 3- Grande parte dos dados obtidos em missões espaciais e também de telescópios terrestres está à disposição em bancos de dados públicos. Esses conjuntos de dados contem um tesouro de informação e explorá-los poderá ser de enorme beneficio para a astronomia brasileira. Nosso objetivo é estabelecer uma rede brasileira operacional de observatórios virtuais nos próximos 3 anos. 4- No mínimo três novos projetos devem ser elaborados e propostos nas áreas de rádio-astronomia, satélites científicos e astronomia óptica/infravermelho. Esses projetos devem ser elaborados até o ponto em que eles possam ser levados às agências de financiamento ou parceiros internacionais. 5- No que se refere a divulgação científica, propomos traduzir o Portal do Universo da IAU para a Língua Portuguesa além de organizar um curso a distância de astronomia para professores de ciência. \r\n\tEsse esforço é de fundamental importância para que a próxima geração de cientistas possa realizar pesquisa de ponta.\r\n"},"emailContato":"joao.steiner@iag.usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"3635474674024319"},{"tipo":"SCOPUSID","identificador":"7201651872"}],"instituicoes":[{"codigo":"006725000006","tipo":"Origem","sigla":"USP","nome":"Instituto de Astronomia, Geofísica e Ciências Atmosféricas","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006725000006","tipo":"Destino","sigla":"USP","nome":"Instituto de Astronomia, Geofísica e Ciências Atmosféricas","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"001200000002","tipo":"Instituto do MCT","sigla":"ON","nome":"Observatório Nacional","siglaMacro":null,"nomeMacro":null},{"codigo":"002500000006","tipo":"Instituto do MCT","sigla":"CBPF","nome":"Centro Brasileiro de Pesquisas Físicas","siglaMacro":null,"nomeMacro":null},{"codigo":"003300000000","tipo":"Instituto do MCT","sigla":"LNA","nome":"Laboratório Nacional de Astrofísica","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Instituição de Ensino Superior","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004500000002","tipo":"Instituição de Ensino Superior","sigla":"UFPEL","nome":"Universidade Federal de Pelotas","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Instituição de Ensino Superior","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006703000003","tipo":"Instituição de Ensino Superior","sigla":"USP/IF","nome":"Instituto de Física","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006725000006","tipo":"Executora/Sede","sigla":"USP","nome":"Instituto de Astronomia, Geofísica e Ciências Atmosféricas","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006736000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"USP Leste","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"008000000006","tipo":"Instituição de Ensino Superior","sigla":"UEL","nome":"Universidade Estadual de Londrina","siglaMacro":null,"nomeMacro":null},{"codigo":"008700000009","tipo":"Instituto do MCT","sigla":"INPE","nome":"Instituto Nacional de Pesquisas Espaciais","siglaMacro":null,"nomeMacro":null},{"codigo":"019201000009","tipo":"Instituição de Ensino Superior","sigla":"UFRGS","nome":"Instituto de Física","siglaMacro":"UFRGS","nomeMacro":"Universidade Federal do Rio Grande do Sul"},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020248000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Observatório do Valongo","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"024000000008","tipo":"Instituição de Ensino Superior","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"032700000001","tipo":"Instituição de Ensino Superior","sigla":"UFSM","nome":"Universidade Federal de Santa Maria","siglaMacro":null,"nomeMacro":null},{"codigo":"033024000007","tipo":"Instituição de Ensino Superior","sigla":"IFT/UNESP","nome":"Instituto de Física Teórica","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033300000002","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Instituição de Ensino Superior","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"051400000002","tipo":"Instituição de Ensino Superior","sigla":"MACKENZIE","nome":"Universidade Presbiteriana Mackenzie","siglaMacro":null,"nomeMacro":null},{"codigo":"059100000002","tipo":"Instituição de Ensino Superior","sigla":"UNIFEI","nome":"Universidade Federal de Itajubá","siglaMacro":null,"nomeMacro":null},{"codigo":"080400000006","tipo":"Instituição de Ensino Superior","sigla":"UFJF","nome":"Universidade Federal de Juiz de Fora","siglaMacro":null,"nomeMacro":null},{"codigo":"081100000009","tipo":"Instituição de Ensino Superior","sigla":"UCS","nome":"Universidade de Caxias do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"167800000002","tipo":"Instituição de Ensino Superior","sigla":"CUFSA","nome":"Centro Universitário Fundação Santo André","siglaMacro":null,"nomeMacro":null},{"codigo":"363100000000","tipo":"Instituição de Ensino Superior","sigla":"UESC","nome":"Universidade Estadual de Santa Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"577300000006","tipo":"Instituição de Ensino Superior","sigla":"UNIVASF","nome":"Universidade Federal do Vale do São Francisco","siglaMacro":null,"nomeMacro":null},{"codigo":"807700000001","tipo":"Instituição de Ensino Superior","sigla":"UNICSUL","nome":"Universidade Cruzeiro do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"831200000005","tipo":"Instituição de Ensino Superior","sigla":"UNIVAP","nome":"Universidade do Vale do Paraíba","siglaMacro":null,"nomeMacro":null},{"codigo":"IWU400000003","tipo":"Instituição de Ensino Superior","sigla":"UFABC","nome":"Universidade Federal do ABC","siglaMacro":null,"nomeMacro":null},{"codigo":"IZCF00000003","tipo":"Instituição de Ensino Superior","sigla":"UNIPAMPA","nome":"Universidade Federal do Pampa","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"COSMOLOGIA, VARIABILIDADE NO UNIVERSO, ESTRUTURA DA GALÁXIA, SISTEMA SOLAR, GALÁXIAS, ESTRELAS","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":5324777.97},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":481076.67},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1010889.6},{"elementoOrcamentario":{"codigo":"08","nome":"TAXA DE BANCADA"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":800}]}