{"numeroProcesso":"573860/2008-4","dataInicioVigencia":"26/12/2008","dataTerminoVigencia":"31/12/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"70905002","grandeArea":"Ciências Humanas","area":"Ciência Política","subarea":"Política Internacional","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FA","nome":"Edital 15/2008 - Demanda Espontânea - Faixa A","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT para o Estudo sobre os Estados Unidos da América","objetivo":null,"resumo":"RESUMO\r\nA Universidade Estadual Paulista Júlio de Mesquita Filho (UNESP) sediará o projeto do INSTITUTO DE ESTUDOS DAS RELAÇÕES EXTERIORES DOS ESTADOS UNIDOS, a ser desenvolvido em colaboração com a Universidade Estadual de Campinas (Unicamp), a Pontifícia Universidade Católica de São Paulo (PUC-SP), a Universidade Federal de Santa Catarina (UFSC), a Universidade Federal do Piauí (UFPI), a Universidade Estadual da Paraíba (UEPB) e o Centro de Estudos de Cultura Contemporânea (Cedec).\r\nA proposta que ora apresentamos de constituição de um Instituto de Estudos das Relações Exteriores dos Estados Unidos surge como desdobramento do Projeto Estados Unidos: Impactos de suas Políticas para a Reconfiguração do Sistema Internacional, acima mencionado, que vem sendo desenvolvido desde meados de 2007 por equipe de quatro das sete Instituições incorporadas na presente proposta, como parte do Programa Renato Archer de Relações Internacionais. Com efeito, com essa nova proposta objetivamos ampliar e conferir sólida base de sustentação institucional a esse projeto. Além disso, com o Instituto estarão asseguradas igualmente as condições para a multiplicação das competências apuradas ao longo da pesquisa e para a difusão dos conhecimentos produzidos em larga escala. Assinalamos ainda que o Instituto visa consolidar de forma definitiva no Brasil estudos sobre países, no caso presente, sobre os Estados Unidos, e que, com ele, teremos possibilidade de nuclear pesquisadores, permitindo a constituição de massa crítica absolutamente indispensável no Brasil, com sólida perspectiva de continuidade.\r\nDada a centralidade desse país no sistema mundial o escopo sugerido no título do projeto parece excessivamente amplo. Com efeito, os Estados Unidos há muito definem seus interesses em perspectiva global e desde a Segunda Guerra os perseguem de forma conseqüente nesse âmbito: nenhuma região, nenhum regime encontra-se fora de seu alcance. Nesse sentido, falar das relações exteriores dos Estados Unidos soa como falar das relações internacionais em todos os seus domínios. \r\nMas não é bem assim. A especificidade do Instituto ora proposto é garantida pelo cruzamento de duas claras limitações: 1) seu objeto não é a sociedade, a economia, a política ou a cultura norte-americanas, mas a política exterior dos Estados Unidos  naturalmente, para entendê-la mais profundamente será preciso levar em conta uma gama indeterminada de fatores econômicos, socioculturais e políticos, mas eles aparecerão a cada momento no nosso campo já filtrados, e apenas na medida em que forem importantes para a inteligência daquela política; 2) ao examinar qualquer um dos incontáveis contextos em que a política dos Estados Unidos se faz presente o que iremos buscar não são as particularidades, a riqueza inesgotável de cada um desses contextos, mas  uma vez mais  apenas aqueles elementos que se revelarem, à luz da pesquisa, significativos para o entendimento da referida política. \r\nPara levar a cabo esse desiderato, o trabalho de investigação a ser realizado no Instituto estará organizado em quatro grandes áreas temáticas, desdobradas por sua vez em um conjunto coerente de quatorze linhas de pesquisa, que compõem, por sua íntima associação mútua, um todo orgânico. As linhas de pesquisa serão detalhadas em lugar pertinente. Aqui, basta relacionar as quatro grandes áreas a serem estudadas: 1) Política Econômica Internacional dos Estados Unidos; 2) Grande Estratégia e Política de Segurança dos Estados Unidos; 3) O Papel dos Estados Unidos nas Estruturas de Governança Global, e 4) Integração e Crise na América do Sul e a Política dos Estados Unidos para a Região. \r\n\r\nSUMMARY\r\nThe State University of São Paulo Júlio De Mesquita Filho (UNESP) will host the project of the INSTITUTE FOR THE STUDY OF U.S. FOREIGN AFFAIRS, to be developed in collaboration with the Campinas State University (Unicamp), the Catholic University of São Paulo (PUC-SP), the Federal University of Santa Catarina (UFSC), the Federal University of Piauí (UFPI), the Paraíba State University (UEPB) and the Center for Studies of Contemporary Culture (Cedec).\r\n \r\nThe proposal we hereby present regarding the foundation of the Institute for the Study of the U.S. Foreign Affairs  Instituto de Estudos das Relações Exteriores dos Estados Unidos  is the aftermath of one of such projects. In fact, this proposal aims at creating a solid institutional support and to widen the project United States: Impact of its Policies in the Reconfiguration of the International System  Projeto Estados Unidos: Impactos de suas Políticas para a Reconfiguração do Sistema Internacional  which has been under way since mid-2007. Moreover, the Institute will enable conditions to develop for the multiplication of the competencies developed along with the research project and for publicizing the large-scale knowledge thus produced. \r\nInstitute for the Study of the U. S. Foreign Affairs. Given the central role played by this country in the international system, the scope suggested in the title of the project seems to be far too broad. In fact, for a long time the United States have been defining their interests in a global perspective, and since World War II have consistently pursued such interests globally: no region or regime lies beyond their reach. In this sense, to speak about the United States foreign affairs sounds like speaking about international relations in every possible domain. \r\nBut this is not the case. The specificity of the Institute proposed hereby is circumscribed within two clear limitations: 1)  its subject matter is not U.S. society, economy, politics or culture at large, but  the United States foreign policy  naturally, in order to understand such subject matter profoundly, we will need to take into consideration an undetermined range of economic, social, cultural and political factors, but within our field of studies these will come up already sieved, and only to the extent where they are relevant to comprehend American foreign policy; 2) when examining one of the many contexts where American foreign policy exerts its influence, we will not necessarily focus on the wealth of information and endless particularities within each of these contexts, but, yet again, just on those elements which show themselves significant in order to understand the aforementioned policy.\r\nIn order to accomplish the aforesaid objective, research at the Institute will be organized in four wide thematic areas, in turn divided into a coherent set of fourteen research lines which make up an organic whole, due to their close mutual association.\r\nThese fourteen research lines shall be described in detail in a separate document. For the purpose of this presentation, we will only name the four wide thematic areas: 1) U.S. International Policy; 2) U.S. Grand Strategy and Security Policy; 3) The Role Played by the United States in Global Governance; 4) Integration and Crisis in South America and U.S. Foreign Policy in the Region.\r\n"},"emailContato":"vigevanit@uol.com.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"8414328955232709"},{"tipo":"SCOPUSID","identificador":"19934612300"}],"instituicoes":[{"codigo":"033000000007","tipo":"Origem","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Destino","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Instituição de Ensino Superior","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"007100000000","tipo":"Instituição de Ensino Superior","sigla":"PUC/SP","nome":"Pontifícia Universidade Católica de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"010800000002","tipo":"Instituto de Pesquisa","sigla":"CEDEC","nome":"Centro de Estudos de Cultura Contemporânea","siglaMacro":null,"nomeMacro":null},{"codigo":"032300000004","tipo":"Instituição de Ensino Superior","sigla":"UFPI","nome":"Universidade Federal do Piauí","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Executora/Sede","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"431900000002","tipo":"Instituição de Ensino Superior","sigla":"UEPB","nome":"Universidade Estadual da Paraíba","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Estados Unidos; Relações Exteriores; Hegemonia","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1464995.34},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":206553},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":466711.72}]}