{"numeroProcesso":"573924/2008-2","dataInicioVigencia":"12/01/2009","dataTerminoVigencia":"11/11/2014","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20702027","grandeArea":"Ciências Biológicas","area":"Fisiologia","subarea":"Fisiologia de Órgãos e Sistemas","especialidade":"Fisiologia Cardiovascular"},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT em Nano-Biofarmacêutica","objetivo":null,"resumo":"O Instituto Nacional de Ciência e Tecnologia em Nano-Biofarmacêutica (N-BIOFAR) se constituirá em um centro de excelência em farmacologia pré-clínica e em tecnologias de formulação farmacêutica, com aplicação de nanotecnologia para liberação controlada de medicamentos e criação de modelos animais para estudos biomédicos e experimentação. Tem por objetivo a extensão e orientação da pesquisa farmacêutica para o desenvolvimento de inovações farmacêuticas, promovendo parcerias e prestando serviços para empresas e instituições públicas. Pretende também ser uma plataforma de parcerias, projetos e criação de empresas de base tecnológica e prestar assessoria em propriedade intelectual e gestão da inovação na área de nano-biofarmacêutica. É um ativo tecnológico expressivo que poderá contribuir para colocar o país em posição estratégica de detentor de tecnologias, atuando como catalisador de novas tecnologias, empresas, empregos e renda, através da transferência de tecnologia. \r\nO Instituto operará através de uma rede de laboratórios da UFMG e de outras universidades nacionais e internacionais, com competências variadas, voltadas para a geração de conhecimento (pesquisa básica e aplicada) e produtos na interface Universidade-Indústria e em testes pré-clínicos de formulações, especialmente as nanoestruturadas com base em lipossomas, ciclodextrinas, polímeros biodegradáveis e na produção de modelos animais de doenças e experimentais. A rede de cooperação nacional e internacional contribuirá para projetar o Brasil no cenário internacional de nano-biofarmacêutica e permitirá a sua inserção virtuosa na globalização. \r\nO Instituto agregará competências provenientes de diferentes áreas de conhecimento (fisiologia, biologia molecular, biofísica, neurofisiologia, bioquímica, química bio-inorgânica, genética molecular e de microorganismos, botânica, direito, economia da tecnologia, farmacologia, farmacotecnia, e farmácia, odontologia, bioterismo) permitindo uma atuação em estágios críticos do desenvolvimento de um medicamento: na produção de modelos animais de doenças, na obtenção de novos fármacos, no desenvolvimento de novas formulações, na realização de ensaios pré-clínicos e nos aspectos relacionados à proteção intelectual dos processos e produtos desenvolvidos. Nesse sentido, o Instituto atuará como catalisador, identificando a demanda das empresas farmacêuticas e promovendo interações do programa com o setor produtivo e propiciará um ambiente favorável para a elaboração de projetos voltados para a obtenção de produtos e processos, além de ensaios de prova de conceitos de safety e de formulações e nanoformulações. \r\nO Instituto terá as participações dos seguintes laboratórios e respectivos professores e pesquisadores: Laboratório de Hipertensão: Robson A S Santos; Rodrigo A F Silva; Andrey C Gonçalves; Andréa S Haibara; Marco Antônio P Fontes; Maria Jose Santos; Laboratório de Química de Inclusão e Encapsulamento Molecular: Ruben D S Millan; Laboratório de Biofísica de Nanossistemas Lipídicos: Frederic Frezard. \tLaboratório de Metabolismo Celular: Leida Botion; Laboratório de Genética Bioquímica: Andréa Macedo; Odontologia Clínica/Biomateriais: Maria Esperanza Segura; Endocrinologia da Faculdade de Medicina da UFMG: Antonio Oliveira Jr; Centro de Desenvolvimento e Planejamento Regional (CEDEPLAR/UFMG): Ana Maria Oliveira e Fabiana Santos; Laboratório de Reatividade Cardiovascular (REDOX) - Dep. Fisiologia e Farmacologia - ICBS/UFAL - Luiza Rabelo; Fac. de Medicina Veterinária da UFU: Leonilda Stanziola e César Garcia; Laboratório de Fisiologia Cardiovascular da UFOP: Andréia Alzamora; Lisandra Oliveira; Mauro Isoldi; Marcelo E Silva; Raquel Machado; Wanderson Lima. \r\nAdicionalmente, o Instituto se beneficiará das colaborações internacionais, dentre as quais destacam-se: Langer Laboratory  MIT (EUA)  Prof. Robert Langer; University of Florida (EUA)  Prof. M. Raizada; Prof. C. Webb from the Medical College of Georgia; Prof. K. Bridget Brosnihan from Wake Forest University Baptist Medical Center; Prof. Tadashi Inagami - Vanderbilt University Medical Center; Prof. F. Luft, Prof. M. Bader, Prof. N Alenina, Prof. V. Gross - the Max-Delbruck-Center for Molecular Medicine (Germany); Prof. K. Burns Division of Nephrology, The Ottawa Hospital (Canada); Prof. R. Thouyz from the Ottawa Health Research Institute, University of Ottawa, (Canada); Prof. A. Danser from the Erasmus MC  Department of Internal Medicine (the Netherlands); Dr. Michaela Schwarz- Landeskrankenhaus/Universitatsklinikum Graz (Austria); Dr. O. Baltatu - Speedle Laboratories.\r\nO Instituto contará ainda com uma rede de colaboradores e de instituições, que mesmo não estando vinculados ao Instituto, possuem ligação histórica com seus laboratórios ou  ministrarão cursos. As instituições: InCor; Rede Mineira de Nanobiotecnologia; ICB  USP; Instituto Butantã; CETEC MG; UFRS.  Os cursos: Projeto UFMG & Escolas - pesquisadores: Dra. Leda Vieira; Ronaldo Nagem; Luís Carlos Afonso (UFOP); Paulo Beirão (UFMG); Rosa Arantes (UFMG); Santuza Teixeira (UFMG); Mestrado Profissional em Inovação Bio-farmacêutica - professores - Carlos Tagliati; Carlos Bravo; Eduardo Albuquerque; Elaine Fagundes; E. Kalapothakis; Márcio Moraes; Maria Pires; Maria Ramirez; Mauro Teixeira; Miriam Lopes; Roberto Silva; Vasco Azevedo.\r\nO programa de pesquisa do Instituto será constituído por 1 plataforma tecnológica, que engloba diferentes linhas de pesquisa, e quatro outras linhas de pesquisa. As redes de cooperação e colaboração nacionais e internacionais se organizam em torno delas. São elas: \r\n1. Plataforma Tecnológica: Enzima Conversora 2, Ang-(1-7) e Receptor Mas como Alvos para o Desenvolvimento de Novos Fármacos para o Estudo e Tratamento de Doenças Cardiovasculares  Explorar o potencial fisio-farmacológico e terapêutico da Ang-(1-7) e seu receptor, utilizando micro e nanotecnologia, modelos de hipertensão experimental e modelos transgêncios de doenças. Outros sub-projetos são: stent farmacológico eluído da associação de polímero biodegradável e Ang-(1-7) para redução da hiperplasia intimal; teste do efeito da combinação do peptídeo Ang-(1-7) com soluções Karal e Sanopal na função de órgãos reperfundidos; testes clínicos com formulações endovenosas e orais de Ang-(1-7) para tratamento de distúrbios metabólicos e pré-eclâmpsia; e avaliação da espessura médio-intimal das carótidas e de alterações metabólicas como marcadores precoces de doença cardiovascular na acromegalia e no prolactinoma.\r\n2. Formulações nanoestruturadas de fármacos, baseadas em lipossomas e ciclodextrinas, com aplicações no tratamento das leishmanioses e de doenças cardiovasculares Desenvolver formulações nanoestruturadas baseadas em lipossomas e ciclodextrinas para a administração de antimoniais e de peptideos, incluindo Ang-(1-7);\r\n3. Sistemas de liberação controlada de fármacos em bases poliméricas  Desenvolvimento de dispositivos carregados farmacologicamente com ativadores ou inibidores de respostas celulares específica, juntamente com a propriedade osteogênica da biocerâmica e a característica biodegradável do polímero PLA, e avaliação dos efeitos biológicos de compósitos biodegradáveis. Novas ferramentas aplicadas a ensaios clínicos e biológicos, verificando as propriedades descontaminantes da mistura oxigênio/ozônio também será explorada.\r\n4. Produção de animais geneticamente modificados  Produção de animais de experimentação biológica de pequeno porte e de geração de modelo animais para estudos biomédicos, de acordo com as mais modernas normas internacionais de instalações, garantindo o padrão SPF, a ética e o bem-estar dos animais a serem utilizados nas atividades do Instituto, bem como em outros laboratórios nacionais e internacionais. Esse projeto deverá ser a base para a implantação do Biotério de Produção do instituto como entidade vinculada ao projeto do Laboratório de Desenvolvimento Farmacêutico. \r\n5. Screening de novas atividades biológicas  Isolamento, caracterização estrutural e funcional de toxinas da peçonha da serpente Bothrops moojeni e Bothrops pauloensis que interferem no sistema hemostático.\r\nOs programas de formação de recursos humanos e de transferência do conhecimento para a sociedade, para o setor empresarial e para o governo do Instituto envolverão as seguintes ações:\r\n1. Curso de Mestrado Profissional em Inovação Biofarmacêutica  Atenderá a demanda da indústria farmacêutica e dos escritórios de patentes em resposta à carência de profissionais que saibam interagir com as universidades, no sentido de compreender, identificar, induzir e utilizar os conhecimentos científicos e tecnológicos nas áreas de biofarmacêutica e nanotecnologia, visando a sua aplicação no desenvolvimento de novos medicamentos e serviços complexos. O curso é de caráter inter e transdisciplinar, sendo recentemente aprovado pela CAPES com conceito inicial 5\r\n2. Cursos em Boas Práticas Laboratoriais (BPL)  Formação e capacitação de recursos humanos em BPL e ISO/IEC 17.025 e outras normas técnicas, requeridos para a obtenção de acreditação e certificação por organismos nacionais e internacionais, através de cursos, palestras, treinamentos, estágios e visitas a laboratórios nacionais e internacionais certificados. Busca-se não só a formação de recursos humanos, a qualificação e a certificação dos laboratórios do Instituto, mas também a formação de núcleo de competência em BPL e de agentes multiplicadores dedicados à disseminação e multiplicação de BLP no estado. Além disso, pretende-se contribuir para a elaboração de normas técnicas na área, que possam servir de base para regulamentos técnicos aplicáveis de interesse das autoridades reguladoras.\r\n3. Projeto UFMG & Escolas  Educando para a Ciência  Pretende colaborar com o projeto UFMG & Escolas  Educando para a Ciência que vem sendo desenvolvido pelo Instituto de Ciências Biológicas (ICB) da UFMG há 5 anos. Esse projeto visa estabelecer o intercâmbio entre pesquisadores do ICB e estudantes e professores atuantes em instituições de ensino fundamental e médio, públicas e privadas, do Estado de Minas Gerais. Busca-se proporcionar oportunidades para que jovens estudantes e professores de escolas possam desenvolver suas potencialidades e assim atuar na sociedade e no mercado de trabalho com mais competência e dignidade, colaborando para suas realizações profissionais, mesmo em um ambiente sócio-econômico desfavorável. Ademais, o projeto pretende contribuir para o desenvolvimento de uma metodologia inovadora de avaliação dos impactos dos cursos para os professores e alunos, a ser desenvolvida pela Profa do Cedeplar/UFMG. Essa metodologia deverá ser, posteriormente, difundida para aquelas universidades que já vêm realizando o curso e para as secretarias estaduais de educação do governo. \r\n4. Liga Acadêmica de Hipertensão da UFMG (LAH-UFMG) - A LAH-UFMG é uma entidade civil de assistência social e orientação. É a primeira de Belo Horizonte cadastrada na Sociedade Brasileira de Hipertensão. Desde sua criação, a LAH-UFMG atua junto aos acadêmicos de medicina da UFMG em sala de aula e atividades em campo, tendo como finalidade básica orientar e assistir o indivíduo portador de Hipertensão Arterial e sua família com relação à prevenção, conscientização e educação sobre a doença e fatores de risco envolvidos. \r\n5. Formação de Recursos Humanos pelos Laboratórios da UFMG vinculados ao Instituto  O Instituto tem como prioridade a formação de novos pesquisadores/doutores e o estímulo à atração de pós-doutores. Nos últimos anos os laboratórios do Instituto formaram, em média,10 doutores e 20 mestres por ano, além de abrigar 10 pós-doutores e pesquisadores visitantes de renome. Um dos objetivos centrais do Instituto será expandir o número de jovens pesquisadores em linhas de pesquisa inter e multidisciplinares e de aplicações ao setor produtivo. Outro aspecto fundamental será o apoio a centros emergentes de pós-graduação e pesquisa, de forma a contribuir para uma melhor distribuição geográfica da pesquisa científico-tecnológica e da qualificação do país em áreas prioritárias para o seu desenvolvimento e promover o acesso dos pesquisadores desses centros a grupos internacionais. \r\n6. Escritório de Propriedade Intelectual e Gestão do Conhecimento - Tem a finalidade de gerenciar questões relacionadas à propriedade intelectual derivadas das atividades do Instituto e suas interações com as empresas, bem como prestar serviços nessa área e na gestão da inovação em questões relativas ao know-how comercial e difusão tecnológica. Os pesquisadores que comporão o Instituto possuem um histórico de colaboração e de transferência do conhecimento para o setor empresarial: já licenciaram três tecnologias para a indústria farmacêutica nacional, sendo que uma delas se encontra na fase II de ensaios clínicos e outras duas em fase de elaboração de protocolo clínico; prestam serviços tecnológicos complexos para empresas nacionais e internacionais e têm a capacidade de atender demandas de agências governamentais referente a testes de lotes de medicamentos. As principais empresas nacionais com as quais os Laboratórios possuem atividades de colaboração são Biolab-Sanus, Scitech, STQ, INOVA. Recentemente, vêm sendo desenvolvidas colaborações com empresas internacionais (Compugen, Sankyo, CYL Gmbh). \r\n7. Transferência de Tecnologia  Desenvolvimento de Projetos Científicos e Tecnológicos para a obtenção de produtos e processos inovadores: O Laboratório de Desenvolvimento Farmacêutico (LABFAR) e o Biotério de Produção\r\nPretende-se consolidar o LABFAR - estruturado atualmente como uma rede de cooperação entre 4 laboratórios da UFMG  como uma instituição-ponte autônoma, voltada para a promoção da interação universidade-empresas-governo. O LABFAR visa a aplicação farmacêutica dos resultados gerados pela pesquisa do Instituto em colaboração com o setor produtivo e governo e a prestação de serviços tecnológicos para a indústria farmacêutica. Ele será composto por 2 laboratórios especiais (unidades de formulações e de ensaios pré-clínicos); 1 biotério; 1 escritório de propriedade intelectual. \r\nA estrutura organizacional e funcional do Instituto será formada por:\r\n1. Comitê Gestor  responsável pelo plano anual de metas e de aplicação dos recursos. Os membros desse comitê são: \r\n1. Robson A S Santos  Coordenador, \r\n2. Rúben D M Sinisterra  Sub-Coordenador, \r\n3. Frederic Frezard, \r\n4. Carlos A P Tavares, \r\n5. Ana Maria H C Oliveira \r\nGerenciamento Operacional do Projeto: Fabiana B T Santos\r\n2. Conselho Consultivo Científico (CCC): É um Conselho de reputação internacional composto por cientistas de grande expressão mundial. O CCC deverá ajudar o instituto a refinar sua estratégia científica e tecnológica e contribuir para as decisões relativas ao capital humano da Instituição. Suas funções também incluem aconselhamento sobre estratégias, desenvolvimento, estrutura de pesquisa e prioridades. Os membros são: \r\n1. Dr. M Raizada \r\n2. Dr. R Langer \r\n3. Dr. B Brosnihan \r\n4. Dr. J Danser \r\n5. Dr. F C. Luft \r\n6. Dr. C Webb \r\n7. Dr. T Inagami\r\n3. Unidades do Instituto:\r\n\t- Pesquisa e Ensino - Robson A S Santos, F. Frezard\r\n\t- Inovação e Propriedade Intelectual - Ruben D S Millan, Carlos A P Tavares, Heloísa Schor\r\n\t- Prestação de Serviços - Robson A S Santos, Fabiana B T Santos\r\n\t- Transferência de Conhecimento - Andréa Macedo, Ana Maria H C Oliveira, Robson A S Santos, Maria José C Santos\r\n4. Laboratório de Desenvolvimento Farmacêutico - Robson A S Santos, Ruben Sinisterra\r\n5. Biotério de Produção - Andrea Macedo, Maria José C Santos, N Alenina e M. Bader\r\n The National Institute of Science and Technology in Nano-Biopharmaceuticals (n-biofar) will form a center of excellence in pre-clinical pharmacology and technologies of pharmaceutical formulation.  It will also focus on nanotechnology application for the controlled release of drugs, and development of animal models for biomedical studies and experimentation.  It has the objective to supervise and extend the pharmaceutical research for the development of innovative pharmaceutical products; to promote partnerships with Industry and to offer services for private companies and public institutions.  It also aims to be a platform for partnerships and projects and the development of new technology-based enterprises offering services of intellectual property and innovative actions in the field of Nano-Biopharmaceuticals.  Forming the n-biofar Institute will contribute to situate the country in a strategic position, developing original technologies, forming new companies and offering jobs through technology transfer.\r\nThe Institute n-biofar will operate trough a network of UFMG laboratories as well as national and international laboratories, with different competences, aimed to knowledge development (basic and applied research) and to produce within the University-Industry interface through pre-clinical tests formulations, emphasizing in the field of nanotechnology, including liposomes, ciclodextrins, biodegradable polymers and to develop of animal models and models of experimental diseases.  The national and international cooperation network forming the Institute will contribute to launch Brazil in the international scenario of Nano-Biopharmaceutics allowing its virtuous insertion into the globalization process.\r\nThe institute will aggregate competencies from different scientific fields (physiology, pharmacology, molecular biology, biophysics, biochemistry, bio-inorganic chemistry, molecular genetic of microorganisms, dentistry, botanic, law, technology economy) contributing in the critical stages of the development of a new drug. The institute will evaluate the demand of pharmaceutical companies and furthermore promote interactions with the productive sector.  Through this, a fertile environment for developing projects aiming to create new products will be offered.\r\nThe following laboratories and responsible personnel will participate to The National Institute of Science and Technology in Nano-Biopharmaceuticals: Hypertension Laboratory: Robson A S Santos; Rodrigo A F Silva; Andrey C Gonlçalves; Andréa S Haibara; Marco Antônio P Fontes; Maria Jose C Santos; Laboratory of Inclusion Chemistry and Molecular Insertion: Ruben Sinisterra; Laboratory of Biophysics and Lipid Nanosystems: F. Frezard; Laboratory of Celular Metabolism: L. Botion; Laboratory of Genetical Biochemistry: Andréa Macedo; Dentistry and Biomaterials: Maria E Segura; Patrícia Araújo; Karina Teixeira; Kelen Costa; Alfonso Garcia; Endocrinology, Faculty of Medicine, UFMG: Antonio de Oliveira Jr; Maria Cristina Almeida; Simone M Sabino; Center of Development and Regional Planning (CEDEPLAR/UFMG): Ana Maria Oliveira e Fabiana Santos; Laboratory of Cardiovascular Reactivity (REDOX) - Dep. Fisiologia e Farmacologia - ICBS/federal University of Alagoas - Luiza Rabelo; Faculty of Veterinay Medicine, Federal University of Uberlândia: Leonilda Stanziola e César Garcia; Laboratory of Cardiovascular Physiolgogy, Federal University of Ouro Preto: Andréia Alzamora; Lisandra Oliveira; Mauro Isoldi; Marcelo Silva; Raquel Machado; Wanderson Lima. \r\nThese laboratories actually have, a) 30 Ph.D.s with expertise in nanothecnology and physiopharmacological pré-clinical assays, almost all have overseas Post-Doc experience in nanotechnology or physiopharmacological assays b) 11 Post docs, c) 37 Ph.D students, d) 8 main investigators and e) 7 research assistants. The fact that the researchers associated to UFMG laboratories participating in the Institute possesses more than 30 requests of patents and more than 50 scientific papers published on average per year, illustrates the level of consolidation and maturity of this network and its capacity of giving sustainability to medium and long term deadlines to the National Institute of Science and Technology in Nano-Biopharmaceuticals (N-BIOFAR).     \r\n\tAdditionally, the Institute will benefit from international collaboration, following: \r\nLanger Laboratory  MIT (EUA)  Prof. R Langer; University of Florida (EUA)  Prof. M Raizada; Prof. C Webb from the Medical College of Georgia; Prof. K. Bridget Brosnihan from Wake Forest University Baptist Medical Center; Prof. Tadashi Inagami - Vanderbilt University Medical Center; Prof. F Luft, Prof. M Bader Prof. N Alenina, Prof. V Gross - the Max-Delbruck-Center for Molecular Medicine (Germany); Prof. K Burns Division of Nephrology, The Ottawa Hospital (Canada); Prof. R Thouyz from the Ottawa Health Research Institute, University of Ottawa, (Canada); Prof. J Danser from the Erasmus MC  Department of Internal Medicine (the Netherlands); Dr. M Schwarz- Landeskrankenhaus/Universitatsklinikum Graz (Austria); Dr. O Baltatu - Speedle Laboratories.\r\nThe Institute N-BIOFAR will also count with a network of laboratories and institutions that are not directly associated with the Institute. These participations are based on the history of collaboration of these laboratories and institutions with the researchers of the Institute N-BIOFAR. Many of these collaborations will be directed to teaching activities in the courses ministered by the Institute. The Institutions:  InCor Heart Institute (Brasil); Rede Mineira de Nanobiotecnologia; ICBUSP; Instituto Butantã; CETEC/MG; Universidade Federal do Rio Grande do Sul. The courses: UFMG & Schools Project - researchers: Dra. Leda Vieira; Ronaldo Nagem; Luís Carlos Afonso (UFOP); Paulo Beirão (UFMG); Rosa Arantes (UFMG); Santuza Teixeira (UFMG); Professional Masters in Bio-pharmacutical Innovation - researchers: Carlos Tagliati; Carlos Bravo; Eduardo Albuquerque; Elaine Fagundes; E. Kalapothakis; Márcio F D Moraes; Maria A Pires; Maria C Doretto; Mauro Teixeira; Miriam Lopes; Roberto Silva; Vasco Azevedo.\r\nThe research program of the Institute will be constituted by 1) a technological platform that aggregates different research lines and, 2) four other research lines. The national and international cooperation and collaboration networks will be organized around such research program. \r\n1-\tTechnological platform: Angiotensin Converting Enzyme 2, Angiotensin-(1-7) and Mas Receptor as targets to the development of new pharmaceutical compounds for the study and treatment of cardiovascular diseases  this technological platform aims to explore in a multidisciplinary way, the physiopharmacological and therapeutical potential of Ang-(1-7) and its receptor, utilizing micro and nanotechnology, models of experimental hypertension and transgenic models of disease.  In this research platform, other sub-projects to be developed are: drug eluting stents in association of biodegradable polymer and Ang-(1-7) for reduction of intimal neoplasm; testing the effect of combination of Ang-(1-7)  with Karal e Sanopal solutions in the field of transplantation; clinical testing with oral and intravenous formulations of Ang-(1-7) for treatment of metabolic disturbs and preeclampsia.\r\n2-\tNanostructured formulations of drugs based on liposomes and cyclodextrins for treatment of leishmaniasis and cardiovascular diseases - this research line aims to develop nanostructured formulations based on liposomes and cyclodextrins for administration of antimonium and peptides, including angiotensin-(1-7).\r\n3-\tSystems of sustained drug delivery capability on polymeric basis  this research line aims to develop pharmacological compounds either activating or inhibiting specific cellular responses. It furthermore evaluates and improves the osteogenic characteristics of bioceramics and the biodegradable properties of the PLA polymer.  \r\n4-\tDevelopment of genetically modified animal models of diseases and for biological experimentation  this project has the objective of developing different animal models of diseases for biological experimentation, according to the actual international ethical rules (cGMP da World Health Organization), guaranteeing the quality of the animals used in the Institute. This project will be the base for implantation of the Animal Production Facilities as an enterprise associated to the Pharmaceutical Development Laboratory.\r\n5-\tScreening of new biological activities  the aim of this project is to isolate and characterize the toxins of the Bothrops moojeni e Bothrops pauloensis snake, that is known to interfere in the homeostatic system.\r\nThe programs directed to human resources development and training and knowledge transference to the society, industrial sector and to the government from the Institute will involve the following steps:\r\n1 - Professional Masters Course in Biopharmaceutical Innovation  This course will train professionals to interact between universities, patent offices and the pharmaceutical industry. The participant will be able to comprehend, identify and use technological and scientifical knowledge in the field of bionanotechnology. It will offer inter and transdisciplinary contents involving other UFMG departments, contributing to the success of the project: such as the Dep. of Economy (CEDEPLAR-UFMG), Dept. of Toxicology of the Pharmaceutical School, Fac. of Dentistry, Dep. of Public Law of the Fac. of Law and Dep. of Biochemistry-Immunology, Genetics and Morphology of the Institute of Biological Sciences/UFMG.\r\n2 - Course: Boas Práticas em Laboratório (BPL) to capacitate human resources in Laboratory Good Practices and ISO/IEC 17.025 and other norms and technical parameters, required for accreditation by national and international organs, through courses, seminars, technical training, and visits to certificated national and international laboratories.  It aims not just the formation of human resources but also the qualification and certification of the laboratories of the Institute.\r\n3 - Project UFMG & Escolas Educating for Science  The institute intends to collaborate with the project UFMG & Escolas that has been developed by the Institute of Biological Sciences (ICB) of UFMG for more than 5 years. This project aims to establish the knowledge exchange between researchers, students and teachers from state highschools. The project aims to offer opportunities to young students and teachers from state schools to develop their abilities and prepare them to choose their adequate profession even in the society. This methodology should be transferred to other universities especially in the state of Minas Gerais which do not have access to it yet. It is expected that at the end of the project, this methodology might be implemented into the governmental educational authorities of Minas Gerais, aiming to become a new governmental program.\r\n4 - Academic Hypertension League of UFMG (LAH-UFMG)  the LAH-UFMG is a non-governmental organization. This is the first LAH of Belo Horizonte registered at and supported by the Brazilian Society of Hypertension (SBH). Since it has been founded, the HAL-UFMG has been working together with academic medical students of the UFMG providing knowledge and developing activities to guide patients suffering from arterial hypertension. The LAH participates and organizes several events of social and academic content in which professors and researchers of the Institute will be involved.\r\n5 - Human Resources Formation by the UFMG Laboratories associated to the Institute N-BIOFAR - The priority of all laboratories integrated in the Institute is to encourage researchers and PhD students and post-docs. During the last years 10 PhD students and 20 masters students graduated in average per year, also 10 post-docs and visiting researchers with national and international reputation were hosted. One of the main objective will be to increase the number of young scientists in inter and multidisciplinary research lines and to enhance the communication to the productive sector. Another major aspect will be the support of new post-graduation programs and research centers in order to improve the accessibility of scientific-technological knowledge and research in less developed areas. Furthermore the access of national researchers to international groups through collaborations will be provided. \r\n\r\n6 - Office of Intellectual Property and Knowledge Management - The aim is managing subjects related to the intellectual property originated from activities of the Institute and its interactions with the industry. It will also offer services in this especial field providing technological and commercial know-how.  All researchers associated to the Institute n-biofar have a history of collaboration and knowledge transfer to the industrial sector; there are three licensed technologies to the national pharmaceutical industry, one of them is in phase II of clinical assay and the other two in the phase of clinical protocol elaboration; they offer complex technological services for national and international industry with the capacity to face the demand of required services by the government. The main national collaborating enterprises are Biolab-Sanus, Coinfar, Scitech, STQ and INOVA. Recently, international collaborations are being developed with Compugen (EUA/Israel), Sankyo (Japan) and CYL Pharmazeutika (Austria).\r\n7 - Transference of Technology  Development of Scientific and Technological Projects for development of products and innovative processes: The Laboratory of Pharmaceutical Development (LABFAR) and  Animal Facilities Unit  The development of the research program of the Institute will strengthen and consolidate the operation of the LABFAR  which is today formed from a network of 4 laboratories of the UFMG  as an autonomous bridging-institution to connect the university to the industrial sector. This institution will focus on the pharmaceutical application of the results generated by the collaborating research groups. LABFAR will be formed by two special laboratories (formulation unit and pre-clinical assay unit); 1 animal facility unit; 1 intellectual property office and innovative management. \r\n The organizational and functional structure of the Institute n-biofar will be formed by: \r\n1. Executive Committee  responsible for the annual plan of objectives and aims.  Members: \r\n1. Robson Santos  Coordenador;\r\n2. Rúben Sinisterra  Sub-Coordenador, \r\n3. Frederich Frezard; \r\n4. Carlos Alberto Pereira Tavares, \r\n5. Ana Maria H C Oliveira \r\nOperational Management of the Project: Fabiana B T Santos\r\n2. International Scientific Advisory Board (SAB): this board will evaluate and revise the scientific patterns of the studies and activities. It will be constituted by members of international reputation with large technological and scientific experience. Members: \r\n1. Dr. M Raizada \r\n2. Dr. R Langer \r\n3. Dr. B Brosnihan \r\n4. Dr. J Danser \r\n5. Dr. F C. Luft \r\n6. Dr. C Webb \r\n7. Dr. T Inagami\r\n3. The Units of the Institute:\r\n\t- Teaching and Research - Robson A S Santos, F. Frezard\r\n\t- Innovation and Intelectual Property - Ruben Sinisterra, Carlos Alberto Tavares e Heloísa Schor\r\n\t- Technological Services - Robson A S Santos, Fabiana Santos\r\n\t- Knowledge Transfer - Andréa Macedo, Ana Maria Oliveira, Robson Santos, Maria José Campagnole dos Santos\r\n4. Laboratório of Pharmaceutical Development (LABFAR) - Robson Santos, Ruben Sinisterra \r\n5. Animal Facilities Unit - Andrea Macedo, Maria José Campagnole dos Santos, N Alenina e M Bader\r\n\r\n\r\n"},"emailContato":"robsonsant@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"3919711591553904"},{"tipo":"RESEARCHERID","identificador":"C-9336-2011"}],"instituicoes":[{"codigo":"033300000002","tipo":"Origem","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Destino","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"001500000008","tipo":"Instituição de Ensino Superior","sigla":"UFU","nome":"Universidade Federal de Uberlândia","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Executora/Sede","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033400000004","tipo":"Instituição de Ensino Superior","sigla":"UFOP","nome":"Universidade Federal de Ouro Preto","siglaMacro":null,"nomeMacro":null},{"codigo":"294600000002","tipo":"Instituição de Ensino Superior","sigla":"UniBH","nome":"Centro Universitário de Belo Horizonte","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"ensaios pré-clínicos, nanotecnologia, biotecnologia, animais transgênicos, Biofarmacêutica, sistema-renina-angiotensina","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2155900},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1951746.92},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":794009.39}]}