{"numeroProcesso":"573710/2008-2","dataInicioVigencia":"02/09/2009","dataTerminoVigencia":"01/03/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30501040","grandeArea":"Engenharias","area":"Engenharia Mecânica","subarea":"Fenômenos de Transporte","especialidade":"Princípios Variacionais e Métodos Numéricos"},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT em Medicina Assistida por Computação Científica","objetivo":null,"resumo":"\tO avanço da computação científica tem promovido um desenvolvimento sem precedentes na história da sociedade humana. A popularização do computador pessoal, o advento da Internet, o desenvolvimento da comunicação sem fio, da computação distribuída de alto desempenho, de banco de dados distribuídos e a sua mineração gerando novos conhecimentos, das técnicas de monitoração, da visualização científica, da realidade virtual e da modelagem e simulação computacional de sistemas complexos, permeiam atualmente todas as atividades humanas gerando grandes e profundas modificações.\r\nNa medicina, esta nova realidade teve suas origens no início do Século XX, quando foi chamada de  telemedicina (segundo a OMS, telemedicina é a provisão de serviços ligados aos cuidados com a saúde, nos casos em que a distância é o fator crítico. Tais serviços são providos por profissionais da área da saúde, usando tecnologias de informação e comunicação ...). Entretanto, isto está atualmente ultrapassado frente às possibilidades que surgem com a utilização das novas tecnologias acima mencionadas. Por exemplo, com a modelagem e simulação computacional de sistemas fisiológicos complexos que acoplam, através de múltiplas escalas espaciais (da escala de 1nm para o tamanho do poro nos canais de íons para a escala de 1m para o corpo humano) e temporais (desde 10-6s típica dos movimentos Brownianos a 109s da vida humana), a bioquímica, a biofísica e a anatomia de células, tecidos e órgãos, é possível conhecer melhor o funcionamento dos mesmos em condições normais ou alteradas por processos patológicos ou procedimentos médicos fornecendo informações adicionais que contribuem ao melhoramento da diagnose, tratamento e planejamento de diversos procedimentos médicos. \r\nDesta maneira, a computação científica gera grandes e profundas modificações na medicina ao permitir: \r\n\ta síntese do diagnóstico por imagem que, acoplada à modelagem e simulação, permite o desenvolvimento de novas técnicas terapêuticas em tempo-real para melhorar procedimentos e tratamentos médicos; \r\n\to desenvolvimento de modelos e simuladores precisos dos diversos sistemas do corpo humano e sua inter-relação integrando  anatomia, fisiologia, propriedades biomecânicas, biologia celular e bioquímica para aplicações terapêuticas, de pesquisa, de formação e treinamento de recursos humanos;\r\n\tdesenvolver um corpo virtual para cada paciente de maneira a servir como um repositório para diagnóstico, patologias  e outras informações médicas sobre o paciente. Por sua vez, este corpo virtual permite  aumentar a comunicação entre o paciente e o médico, fornecendo uma referência para exames, patologias e mudanças que acontecem com o passar do tempo; \r\n\tutilizar estes modelos e simuladores de alta precisão para planejamento cirúrgico, treinamento e credenciamento médico. \r\nUm indicativo desta nova realidade pode ser encontrado nos projetos em desenvolvimento nos Estados Unidos e em países da Comunidade Européia tais como:\r\n\tPhysiome Project da  International Union of Physiological Sciences (http://www.physiome.org.nz/). \r\n\tVirtual Human Project, (http://www.ornl.gov/sci/virtualhuman/).\r\n\tEuroPhysiome Projec HaeMOdel  Mathematical Modeling of the Cardiovascular System (http://mox.polimi.it/it/progetti/haemodel/?en=en).\r\nPor sua vez, a idéia da manipulação de grandes volumes de dados médicos ganha ainda mais fôlego, não somente por se prevalecer do recente desenvolvimento de outras áreas, como a engenharia e a computação, mas também pela necessidade de compartilhamento do conhecimento médico e de torná-lo um benefício para a humanidade.\r\nNesse sentido, um sistema de abrangência nacional deve repousar primeiramente em um sistema integrado de dados e de serviços médicos (que incorporam a modelagem e simulação computacional) baseado nas mais modernas tecnologias de informação que permita às regiões do nosso território (inclusive as mais remotas)  poder usufruí-lo.\r\nUm sistema como este deve então oferecer tanto serviços básicos, por exemplo banco de dados médicos e tramitação de textos dentre outros, como tecnologias modernas tais como acompanhamento e monitoração à distância com processamento e transmissão de sinais biológicos e imagens médicas, planejamento de procedimentos médicos via simulação computacional e técnicas de realidade virtual e aumentada, treinamento e formação de recursos humanos na área médica, reuniões clínicas e de assessoramento com especialistas via vídeo conferências, incluindo imersão em ambientes virtuais capazes de reproduzir com alto grau de precisão a realidade em análise.\r\nFinalmente, o que é mais importante, o acesso da população de baixa renda a  todos estes modernos recursos tecnológicos. Aos serviços básicos, que podem ser conseguidos apenas com a integração via uma rede local ou de longa distância, é possível hoje agregar as novas tecnologias a custo relativamente baixo, tornando os serviços públicos de saúde de qualquer lugar do Brasil um usuário de técnicas modernas na área da medicina.\r\nTais recursos tecnológicos, ainda não totalmente disponíveis em qualquer sistema médico, público ou privado, podem ser oferecidos em tempo relativamente curto e a baixo custo. A sua implantação depende, de uma maneira geral, da implantação de serviços de rede e sistemas automáticos de controle administrativo e médico e da integração através de uma infra-estrutura computacional inserida em um ambiente Grid de computação distribuída de alto desempenho onde equipes multidisciplinares altamente competentes em diversas áreas do conhecimento humano promovam mecanismos de transferência e inovação na solução deste importante problema nacional que é a saúde.\r\nPor outro lado, a necessidade de organizações virtuais (tais como os INCT), onde grupos de pesquisadores e tecnologistas (geográfica e institucionalmente dispersos) atuem através de uma rede temática e cooperativa, é uma realidade em nosso país como resposta à necessidade de trabalhar em temas altamente complexos multi e interdisciplinares como os requeridos por esta nova realidade da medicina assistida por computação cientifica (MACC).\r\nPara operar tais organizações, precisamos de ambientes colaborativos, seja na elaboração e desenvolvimento de aplicações, seja na utilização das aplicações desenvolvidas. Isto implica também em ambientes de computadores e redes, e suas respectivas configurações.\r\n\tNo país, existe infra-estrutura e competência científica para atender às necessidades acima mencionadas. Assim, identificamos os CENAPADs, integrados através do SINAPAD, administrado pelo LNCC/MCT (Laboratório Nacional de Computação Científica do Ministério de Ciência e Tecnologia, Instituição sede do INCT-MACC) e interligados por uma rede de alto desempenho (centenas de Mbps) fornecida pela RNP e oferecendo uma capacidade computacional de 33.4 TFlops. \r\n\tPor sua vez, desde 1999 e baseado em áreas já consolidadas na instituição tais como Mecânica dos Fluidos Computacionais (CFD), Interação fluido-estrutura, Métodos computacionais em CFD e Geração automática de malhas de elementos finitos, o LNCC/MCT (instituição sede do presente INCT  MACC) inicia um vigoroso programa de P&D na área de modelagem e simulação computacional de sistemas fisiológicos complexos, dando ênfase ao desenvolvimento da modelagem e simulação do sistema cardiovascular humano e, posteriormente  a partir de 2001, ao desenvolvimento da modelagem e simulação da reconstrução crânio facial. Os resultados alcançados neste vigoroso programa de P&D levaram ao LNCC a caracterizar, dentro de seu Programa Diretor para o período 2006  2010, o Projeto Estruturante MACC  Medicina Assistida por Computação Científica. Neste desenvolvimento já colaboravam com o LNCC  pesquisadores e instituições (do País e do exterior) que atualmente formam parte da equipe e dos grupos/laboratórios associados à formação do INCT  MACC. Este trabalho pioneiro, juntamente com recursos provenientes de diversos projetos de P&D e de emenda parlamentar do Congresso Nacional (ver Seção 9), deu lugar em 2005  2006 à organização do embrião do atual INCT  MACC que, em 2007, culminou com a constituição do MACC  Rio (Rede de Pesquisa em Medicina Assistida por Computação Científica do Rio de Janeiro, constituída por  pesquisadores das áreas da engenharia, computação e saúde pertencentes às 13 instituições de maior prestigio em P&D com sede no Estado do Rio de Janeiro. Esta Rede MACC  Rio sob a coordenação do LNCC/MCT está sendo financiada com recursos do Edital MS/CNPq/FAPERJ no. 07/2006  Telemedicina). Posteriormente, e com recursos dos projetos listados na Seção 9, foi possível incorporar a maioria dos pesquisadores, grupos e laboratórios associados ao presente INCT  MACC trabalhando de maneira coordenada e integrada na pesquisa, formação de recursos humanos e desenvolvimento de ferramentas computacionais inovativas nos temas centrais propostos no presente projeto.       \r\nVemos assim que a proposta de formação do INCT  MACC (Instituto Nacional de Ciência e Tecnologia em Medicina Assistida por Computação Científica) sob a Coordenação do LNCC/MCT não é motivada pelo surgimento do Edital 015 do CNPq, mas é o resultado de uma longa caminhada onde foi possível integrar pesquisadores em áreas aparentemente distantes (engenharia, computação e medicina/saúde), superando inclusive problemas de linguagem e de abordagem científica para um mesmo fenômeno. A equipe assim constituída tem competência adequada para atender os enormes desafios científicos e tecnológicos que o presente projeto demanda e para desenvolver aplicativos que permitam a integração de dados médicos em uma rede de alta tecnologia, assim como sistemas de modelos e simuladores para diversas áreas da medicina, permitindo ainda a consolidação de algo que vem sendo articulado de longa data: a Rede Nacional de P&D, de Formação de Recursos Humanos e de Desenvolvimento de Inovações Tecnológicas  em MACC. \r\nAs estratégias que têm sido utilizadas no Sistema de Saúde para reduzir o impacto de doenças, como as cardiovasculares, na sociedade, têm obtido resultados abaixo do desejado e com enormes aumentos de gastos principalmente pela incorporação acrítica de novas tecnologias ditas de alta complexidade para diagnóstico e tratamento, sem que tenham sido avaliadas adequadamente quanto a sua performance na prática clínica. Por exemplo, as doenças cardiovasculares e especificamente as doenças vasculares aterotrombóticas são doenças complexas dependentes da interação entre o indivíduo (sistema complexo genético-biofisiológico) com o meio ambiente (sistema complexo eco-social-cultural). Para entender essa complexa interação há necessidade de desenvolver novos métodos estatísticos de previsão e de modelagem de sistemas complexos. \r\nA consolidação e desenvolvimento do  INCT MACC, visará o desenvolvimento de novos conhecimentos e de inovações tecnológicas que busquem o entendimento do funcionamento de sistemas fisiológicos complexos objetivando soluções para o complexo problema da saúde no País. A utilização desse conhecimento no presente projeto será  de importância fundamental para o mesmo e para o próprio desenvolvimento dessa tecnologia. Para isso se requer, também, o desenvolvimento e incorporação de novos conhecimentos e  métodos de comunicação entre as instituições participantes e dessas com o sistema de saúde e com a população. Surge assim, um pólo aglutinador de profissionais em diversas áreas do conhecimento (engenharia, computação, medicina, saúde e áreas afins) focados em: (i) colocar a modelagem e as tecnologias da computação científica, da informação e da comunicação ao serviço da saúde do País e (ii) formar novos profissionais capazes de aplicar estes novos conhecimentos e tecnologias (e continuar com seu desenvolvimento).\r\n\r\nAssim, o INCT  MACC desenvolverá nos próximos 5 anos o seguinte Programa de Atividades em MACC para o período 2009  2013:\r\n&#61692;\tAtividades de P&D;\r\n&#61692;\tAtividades de FRH;\r\n&#61692;\tAtividades de Transferência de Conhecimentos para a Sociedade;\r\n&#61692;\tAtividades de Transferência de Conhecimentos para o setor produtivo na área da saúde em geral.\r\n\r\nNesse  período o INCT - MACC focará suas atividades de P&D visando, por um lado, permitir a imediata integração e incorporação dos conhecimentos e das tecnologias já amadurecidas e desenvolvidas pelos pesquisadores participantes e, por outro lado, ser o elemento catalisador para o surgimento de novos conhecimentos em áreas relevantes da saúde e para o desenvolvimento de novos aplicativos a serviço da medicina no País. Assim, os seguintes temas serão abordados: \r\n1.\tModelagem e simulação computacional de sistemas fisiológicos complexos com ênfase no \r\ni)\tSistema Cardiovascular Humano. Para poder atender os temas mais relevantes neste tópico serão realizadas as seguintes atividades:\r\n&#61692;\tModelagem e simulação do sistema cardiovascular propriamente dita.\r\n&#61692;\tModelagem e simulação computacional para quantificação automática de propriedades mecânicas e da cinética de determinadas regiões do músculo cardíaco desenvolvendo, inclusive, índices para auxílio a diagnóstico e terapia por parte do clínico.\r\n&#61692;\tModelagem Computacional do Sistema Cardiovascular Humano em pacientes com Doença Isquêmica do Coração: Estudo piloto da estrutura da parede arterial e fisiopatologia de segmentos arteriais de coronárias por modelagem computacional do sistema cardiovascular utilizando dados obtidos por técnicas de imagem em pacientes com doença cardíaca isquêmica incluindo a modelagem e simulação computacional dos efeitos da angioplastia com stents. \r\n&#61692;\tMétodos de Domínios Imersos para a modelagem e simulação computacional de problemas complexos de interação sólido-fluido (válvulas cardíacas, stents, etc.).\r\n&#61692;\tModelagem Multi-Escala na simulação computacional do comportamento de tecidos biológicos.\r\n&#61692;\tMétodos de Lattice Boltzmann na modelagem das equações de Navier-Stokes para o escoamento do sangue.\r\n&#61692;\tModelagem e Métodos Numéricos Multi-Escalas.\r\n\r\nii)\tTrauma ósseo e suas aplicações na diagnose, tratamento e planejamento de diversos procedimentos médicos.\r\n\r\n2.\tProcessamento avançado de imagens médicas e suas aplicações na modelagem e simulação computacional de sistemas fisiológicos e na diagnose por imagem\r\n&#61692;\tProcessamento de imagens médicas para segmentação automática de estruturas anatômicas voltadas para a modelagem e simulação. \r\n&#61692;\tProcessamento de imagens médicas para segmentação automática de estruturas anatômicas voltadas para aplicações de diagnóstico auxiliado por computador.\r\n\r\n3.\tAmbientes virtuais colaborativos de realidade virtual e aumentada e telemanipulação na área médica para treinamento, formação de recursos humanos e planejamento cirúrgico\r\n&#61692;\tAmbientes COlaborativos para MEdicina e TrEinamento  ACOMETE\r\n&#61692;\tAmbiente Virtual Multi-Sensorial para Visualização de Dados Médicos.\r\n&#61692;\tNovas metodologias de incorporação de dispositivos hápticos em sistemas colaborativos para a área médica.\r\n&#61692;\tDesenvolvimento de um Framework para simulação de exames de biópsia.\r\n&#61692;\tAtlas anatômico 3D aplicado à mama.\r\n&#61692;\tDesenvolvimento de Técnicas para apoiar a Produção de Software Aplicado às Atividades de Saúde.\r\n&#61692;\tRealidade Virtual e Aumentada para o Treinamento e Avaliação em Atendimentos de Suporte à Vida.\r\n4.\tSistemas de informação em saúde, com aplicações em atendimento médico emergencial e vigilância em saúde pública.\r\n&#61692;\tSistemas de atendimento médico emergencial.\r\n&#61692;\tSistemas de vigilância em saúde pública.\r\n\r\n5.\tCiberambientes de computação distribuída de alto desempenho para as aplicações médicas nas áreas acima mencionadas\r\n\r\nMais informacoes em: http://www.lncc.br/prjhemo/macc\r\n\r\nABSTRACT\r\n\tThe advance of scientific computing has promoted a development without precedents in the history of the human society. The popularization of the personal computer, the advent of the internet, the development of wireless communication, of the high performance distributed computing, distributed databases and data mining for generating new knowledge, monitoring techniques, scientific visualization, virtual reality, numerical simulation and computational modeling of complex systems, nowadays permeate all the human activities giving rise to huge and deep changes.\r\n\tIn medicine, this new reality had its roots in the beginning of the 20th Century, when it was called telemedicine (according to World Health Organization, telemedicine is the supply of services related to healthcare when distance is a critical factor. Such services are provided by healthcare professionals, using communication and information technologies). However, this is currently outdated in front of the possibilities that arise with the use of the newer technologies mentioned above. For example, through the computational modeling of complex physiological systems that couple, by means of several multiple spatial scales (from 1nm for the pore size in ion channels to 1m for the size of the human body) and temporal scales (from 10-6s for the Brownian motion to 109s of our life-time), the biochemistry, the biophysics and the cellular anatomy, tissues and organs, is possible to gain insight into their functioning under normal conditions, as well as under conditions changed by pathological processes or medical procedures, giving additional information that contribute to the enhancement of diagnosis, treatment and planning of diverse medical procedures.\r\n\tIn this way, the scientific computation produces huge and deep changes in the medicine because it allows:\r\n(i)\ta synthesis of the image based diagnosis that, coupled to the modeling and simulation, permits the development of new therapeutic techniques in real-time to improve medical procedures and treatments; \r\n(ii)\tthe development of models and accurate simulators of the different systems within the human body and its inter-relation integrating anatomy, physiology, biomechanical properties, cellular biology and biochemistry for therapeutic and research applications, and also for human resources formation and training;\r\n(iii)\tto develop a virtual body for each patient in order to serve as a repository for diagnosis, pathologies and other medical information about the patient, In turn, this virtual body allows to increase the communication between patient and physician, furnishing a reference for exams, pathologies and changes that take place as time goes by;\r\n(iv)\tto make use of these models and simulators of high accuracy for surgical planning, medical training and accreditation. \r\nEvidences of this new trend can be found in projects developed in the United States and in several countries of the European Community such as:\r\n\tPhysiome Project of the International Union of Physiological Sciences (http://www.physiome.org.nz/). \r\n\tVirtual Human Project, (http://www.ornl.gov/sci/virtualhuman/).\r\n\tEuroPhysiome Projec HaeMOdel  Mathematical Modeling of the Cardiovascular System (http://mox.polimi.it/it/progetti/haemodel/?en=en).\r\n\r\nIn turn, the idea of handling large volumes of medical data gains further impulse, not only because it prevails due to the recent development of other areas, such as engineering and computation, but also because the need for sharing medical knowledge and for getting benefits from it.\r\nIn this sense, a system of national scope must rest, in the first place, on an integrated data system and medical services (which incorporate computational modeling and simulation) based on the most moderns information technologies that allow the regions of our territory (including) to be able to make use of it.\r\nA system like this must offer basic services, for instance medical datasets and text conduction among others. Also, it must offer modern technologies such as remote monitoring with transmission and processing of biological signals and medical images, planning medical procedures via computational modeling and simulation, techniques of virtual and augmented reality and training and formation of human resources. At the same time it is important to offer the possibility of carrying out meeting and getting expert advice through videoconference, including immersion in virtual environments capable of reproducing with high degree of detail the reality under analysis.\r\nFinally, the more important point is the access for the poor population to all these modern technological resources. To the more basic services, which can be obtained just with the integration of a local (or more global) network, it is possible to add the new technologies to a relatively low cost, turning the public health services of everywhere in Brazil into users of high technologies in the medicine area.\r\nSuch technological resources, not yet fully available in any medical system, public or private, can be supplied in a relatively short time and at a low cost. Its implementation depends, generally speaking, on the deployment of network services and automated systems for medical and administrative control and integration through a computational infrastructure inserted in a Grid environment for high performance distributed computing, where highly competent multidisciplinary teams from diverse areas of human knowledge promote transfer mechanisms and innovation in the solution of this important national problem that is health.\r\nOn the other hand, the need for virtual organizations (such as the NIST), where groups of researchers and technologists (geographically and institutionally dispersed) act through a thematic and cooperative network, is a reality in our country consistent with the need to work on highly complex multi- and inter-disciplinary issues such as those required by this new trend of medicine assisted by scientific computing(MACC).\r\nTo operate such organizations, we need collaborative environments, whether in the construction and development of applications, and in the very use of the applications developed. It means also in computers and networks environments, and their respective configurations.\r\nIn the country, there is infrastructure as well as scientific expertise to meet the needs mentioned above. Thus, we identified the CENAPADs, integrated by SINAPAD (National System for High Performance Processing), managed by LNCC/MCT (National Laboratory for Scientific Computation, from the Ministry of Science and Technology, where INCT-MACC is headquarted) and connected by a high-performance network (hundreds of Mbps) provided by the RNP (National Research Network) and offering a computational capacity of 33.4 TFlops. \r\nIn turn, since 1999 and based on areas already consolidated in the institution such as Computational Fluid Mechanics (CFD), fluid-structure interaction, computational methods in CFD, and automatic generation of finite element meshes, the LNCC/MCT (institution that headquarters this INCT-MACC) began a vigorous program of R&D in the area of modeling and computer simulation of complex physiological systems, emphasizing the development of modeling and simulation of the human cardiovascular system and then from 2001, the development of modeling and simulation of the craniofacial reconstruction. The results achieved in this vigorous program of R&D led the LNCC to characterize, in its Director Program for the period 2006-2010, the Structuring Project called MACC. This development has already received cooperation, in conjunction with the LNCC, from researchers and institutions (from the country and from abroad) that currently form part of the team and groups/laboratories associated to the structure of this INCT-MACC. This pioneering work, together with funds from various projects in R&D and the Parliamentary Amendment of the National Congress (see Section 9), made possible in 2005-2006 the settle of the \"seed\" of the current INCT-MACC that, in 2007, ended in the constitution of the MACC-Rio (Research Network in Medicine Assisted by Scientific Computing of Rio de Janeiro, formed by researchers in the areas of engineering, computation and healthcare belonging to the 13 institutions of highest prestige in R&D headquartered in the State of Rio de Janeiro. This Network MACC-Rio, under the coordination of LNCC/MCT receives financial support from the Announcement MS/CNPq/FAPERJ no. 07/2006 - Telemedicine). Later, and through the resources coming from the projects listed in Section 9, it was possible to incorporate the main part of researchers, laboratories and groups associated with this INCT-MACC working in a coordinated and integrated manner on research, human resources formation and development of innovative computational tools in the central topics that are proposed in this project.\r\nWe see thus that the proposal for the formation of this INCT-MACC (National Institute of Science and Technology in Medicine Assisted by Scientific Computing) under the coordination of LNCC/MCT is not motivated by the appearance of the Announcement 015 of CNPq, but it is the result of a long journey where it was possible to integrate researchers in areas seemingly distant (engineering, computation and medicine/health), overcoming obstacles of \"language\" and scientific approach to the same phenomenon. The team thus constituted has expertise to meet the enormous scientific and technological challenges that the present project demands and to develop applications that allow the integration of medical data in a network of high technology, as well as modeling systems and simulators for various areas of medicine, making possible also the consolidation of something that is has been articulated from a long time: the National Network of R&D, for Human Resources Formation and for the Development of Technological Innovations in MACC.\r\n\r\nThe strategies that have been used in the Health System to reduce the impact of diseases such as cardiovascular diseases, in the society, have not achieved the desired results and even though have had a huge increase in the spent money mainly by the incorporation of new technologies, which were usually claimed as high complexity ones, for diagnosis and treatment, without having been properly evaluated their performance in clinical practice. For example, cardiovascular diseases, and specifically the atherothrombotic vascular diseases, are complex diseases that depend on the complex interaction between the individual (complex system genetic-biophysiological) with the environment (eco-social-cultural complex system). To understand this complex interaction is needed to develop new statistical methods for forecasting and modeling of complex systems.\r\nThe consolidation and development of the INCT-MACC, will pursue the development of new knowledge and technological innovations that seek the understanding of the functioning of complex physiological systems aiming at obtaining solutions for the complex problem of health care in Brazil. The use of this knowledge in this project will be of fundamental importance for the project itself and for the development of the corresponding technology. In order to do so, the development and acquisition of new knowledge and methods of communication between the participating institutions and those within the health system and also with the population are also required. This leads to a flock of professionals from various areas of knowledge (engineering, computer science, medicine, health and related areas) focused on: (i) putting the computational modeling and computer science technologies, information and communication to the service of the health of the country and (ii) training new professionals with the purpose of applying this new knowledge and technologies (and of continuing with their development).\r\n\r\nThus, the INCT-MACC will develop the following Program of Activities in MACC  for the period 2009-2013: \r\n\r\n&#61692;\tResearch and Development; \r\n&#61692;\tHuman Resources Formation;\r\n&#61692;\tKnowledge Transfer to Society;\r\n&#61692;\tKnowledge Transfer to the productive sector in health.\r\n\r\nIn particular, the INCT-MACC will focus its R&D activities seeking, on one hand, to enable the immediate integration and acquisition of knowledge and technologies already established and developed by researchers and participants and, on the other hand, to be the vehicle for the appearance of new knowledge in relevant areas of health and for the development of new applications to the service of the medicine in the country. Thus, the following topics will be addressed:\r\n\r\n1.\tComputational modeling and simulation of complex physiological systems with emphasis on \r\nI)\tHuman Cardiovascular System. In order to be able to meet the more relevant topics within this point the following activities will be carried out:\r\n&#61692;\tComputational modeling and simulation of the cardiovascular system itself.\r\n&#61692;\tComputational modeling and simulation for the automatic identification of mechanical properties and of the kinetic over certain regions of the cardiac muscle developing, also, indexes for to aid in the diagnosis and therapy by the clinician.\r\n&#61692;\tComputational modeling of the cardiovascular system for patients with ischemic heart disease: pilot study of the structure of the arterial wall and pathophysiology of coronary arteries by computational modeling of the cardiovascular system using data obtained by image processing in patients with ischemic heart disease including computational simulation and modeling of the effects of angioplasty with stents.\r\n&#61692;\tImmersed domains methods for the computational modeling and simulation of complex fluid-structure interaction problems (cardiac valves, stents, etc.)\r\n&#61692;\tMultiscale modeling in the computational modeling of biological tissues.\r\n&#61692;\tLattice-Boltzmann methods in the modeling of the Navier-Stokes equations for studying the blood flow.\r\n&#61692;\tMultiscale numerical methods \r\n\r\nII)\tBone trauma and its applications in diagnosis, treatment and planning of various medical procedures.\r\n2.\tAdvance medical image processing including visualization and three-dimensional reconstruction of patterns with medical relevance and its applications in the computational modeling and simulation of physiological systems and in the image-based diagnosis.\r\n&#61692;\tMedical image processing for automatic segmentation of anatomical patterns oriented to the modeling and simulation. \r\n&#61692;\tMedical image processing for automatic segmentation of anatomical patterns oriented to computer aided diagnosis.\r\n3.\tCollaborative virtual environments of virtual and augmented reality and telemanipulation in the medical area for medical training, human resources formation and surgical planning\r\n&#61692;\tNew methodologies to incorporate of haptic devices in collaborative systems for the medical area. \r\n&#61692;\tDevelopment of a Framework for simulation of biopsy test. \r\n&#61692;\t3D anatomical atlas applied breast-related information. \r\n&#61692;\tDevelopment of techniques to support software production applied to health activities.\r\n&#61692;\tVirtual and augmented reality for the training and assessing attendance support.\r\n4.\tInformation systems in health, with applications to emergency medical attendance and vigilance in public health\r\n&#61692;\tSystems for emergency medical attendance.\r\n&#61692;\tSystems for vigilance in public health.\r\n5.\tCyberenvironments for high performance distributed computing for medical applications in the areas mentioned above\r\n\r\nAdditional information at: http://www.lncc.br/prjhemo/macc"},"emailContato":"feij@lncc.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"2980425786626151"},{"tipo":"SCOPUSID","identificador":"6603761068"}],"instituicoes":[{"codigo":"001900000005","tipo":"Origem","sigla":"LNCC","nome":"Laboratório Nacional de Computação Científica","siglaMacro":null,"nomeMacro":null},{"codigo":"001900000005","tipo":"Destino","sigla":"LNCC","nome":"Laboratório Nacional de Computação Científica","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Instituição de Ensino Superior","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"000504001000","tipo":"Instituição de Ensino Superior","sigla":"UFF","nome":"Escola de Engenharia","siglaMacro":"UFF","nomeMacro":"Universidade Federal Fluminense"},{"codigo":"000609000004","tipo":"Instituição de Ensino Superior","sigla":"PUC-RS","nome":"Faculdade de Informática","siglaMacro":"PUCRS","nomeMacro":"Pontifícia Universidade Católica do Rio Grande do Sul"},{"codigo":"001501009009","tipo":"Instituição de Ensino Superior","sigla":"UFU","nome":"Faculdade de Ciências da Computação","siglaMacro":"UFU","nomeMacro":"Universidade Federal de Uberlândia"},{"codigo":"001900000005","tipo":"Executora/Sede","sigla":"LNCC","nome":"Laboratório Nacional de Computação Científica","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Instituição de Ensino Superior","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"006718013017","tipo":"Instituição de Ensino Superior","sigla":"InCor/HCFMUSP","nome":"Instituto do Coração","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006736001009","tipo":"Instituição de Ensino Superior","sigla":"EACH/USP","nome":"Escola de Artes, Ciências e Humanidades","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006742000000","tipo":"Instituição de Ensino Superior","sigla":"ICMC","nome":"Instituto de Ciências Matemáticas e de Computação","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"008300000001","tipo":"Instituição de Ensino Superior","sigla":"UFPB","nome":"Universidade Federal da Paraíba","siglaMacro":null,"nomeMacro":null},{"codigo":"008901010001","tipo":"Instituição de Ensino Superior","sigla":"UFC","nome":"Departamento de Computação","siglaMacro":"UFC","nomeMacro":"Universidade Federal do Ceará"},{"codigo":"010308004008","tipo":"Instituição de Ensino Superior","sigla":"UFPR","nome":"Departamento de Informática","siglaMacro":"UFPR","nomeMacro":"Universidade Federal do Paraná"},{"codigo":"020221002000","tipo":"Instituto de Pesquisa","sigla":"UFRJ","nome":"Programa de Engenharia Mecânica","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"020243000000","tipo":"Instituto de Pesquisa","sigla":"HUCFF/UFRJ","nome":"Hospital Universitário Clementino Fraga Filho","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"024000000008","tipo":"Instituição de Ensino Superior","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"032601000003","tipo":"Instituição de Ensino Superior","sigla":"UERJ/CBI","nome":"Centro Biomédico","siglaMacro":"UERJ","nomeMacro":"Universidade do Estado do Rio de Janeiro"},{"codigo":"032601001000","tipo":"Instituição de Ensino Superior","sigla":"UERJ/FCM","nome":"Faculdade de Ciências Médicas","siglaMacro":"UERJ","nomeMacro":"Universidade do Estado do Rio de Janeiro"},{"codigo":"033502001000","tipo":"Instituição de Ensino Superior","sigla":"UFSCAR","nome":"Departamento de Computação","siglaMacro":"UFSCAR","nomeMacro":"Universidade Federal de São Carlos"},{"codigo":"033706004007","tipo":"Instituição de Ensino Superior","sigla":"UFRN","nome":"Departamento de Informática e Matemática Aplicada","siglaMacro":"UFRN","nomeMacro":"Universidade Federal do Rio Grande do Norte"}],"palavrasChave":"Simulação de sistemas fisiológicos, Processamento avançado de imagens médicas, Realidade virtual e aumentada para medicina, Sistemas de atendimento médico emergencial, Sistemas de vigilância em saúde pública, Ciberambientes para aplicações médicas","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1380000},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":898461.89},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1170587.9}]}