{"numeroProcesso":"573714/2008-8","dataInicioVigencia":"19/11/2009","dataTerminoVigencia":"31/12/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10304045","grandeArea":"Ciências Exatas e da Terra","area":"Ciência da Computação","subarea":"Sistemas de Computação","especialidade":"Teleinformática"},"chamada":{"sigla":"Ed152008 INCTs DE FC","nome":"Edital 15/2008 - Demanda Espontânea - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT para Convergência Digital","objetivo":null,"resumo":"INCoDS - Instituto Nacional para Convergência Digital em Saúde\r\n\r\nA evolução das plataformas de comunicação digital, em especial a Televisão Digital Interativa - TVDi, a Telefonia Celular de Banda Larga e a Internet tradicional criou a possibilidade da oferta de toda uma paleta de serviços de maneira convergente e multiplataforma. \r\n\r\nPara que essa convergência ocorra de forma fluida, porém, é necessário que se considere as diferenças tanto de pano de fundo sócio-cultural dos usuários quanto tecnológicas de cada uma dessas plataformas. Para que se possa abordar a solução dessas diferenças de maneira sistemática e generalizável, é necessário que se elabore e valide linhas-mestras para:\r\n\r\n(a) tecnologias de serviços,\r\n\r\n(b) linguagens e formas de apresentação e formatação de conteúdo, incluindo-se aí linguagens de apresentação de conteúdos para TV e\r\n\r\n(c) padrões de qualidade, usabilidade e comunicação.\r\n\r\nA área da Saúde é uma área de aplicação na qual o impacto e os benefícios da convergência multiplataforma de serviços poderá ser o maior e o mais imediato, tanto para profissionais como para o cidadão. Nesta área estudos sobre a convergência de serviços têm também recebido bastante atenção a nível internacional.  No Brasil, em especial, em função de suas características geográficas e da penetração e disseminação que as mídias televisão e telefonia móvel possuem, a migração da oferta de serviços de Saúde, tanto ao profissional como ao cidadão, da Internet para essas mídias será de extrema importância tanto para a expansão e agilização da oferta de serviços como também para a gestão da Saúde Pública.\r\n\r\nNeste contexto, o presente projeto objetiva criar um programa de pesquisa, validação em ampla escala e disseminação de tecnologias de serviços, linguagens e formas de apresentação e formatação de conteúdo e padrões de qualidade, usabilidade e comunicação que suporte a convergência digital em Saúde. \r\n \r\nA médio prazo, o objetivo é que estas atividades lancem as bases para a uma sistematização ainda mais abrangente e conseqüente generalização dos resultados obtidos a outras áreas de aplicação, permitindo a transferência de resultados para uma convergência digital mais ampla, a ser realizada em atividades subseqüentes e como conseqüência da continuidade da atuação do Instituto proposto.\r\n\r\n=======================================================================\r\nINCoDS - National Institute for Digital Convergence in Health\r\n\r\nThe evolution of the digital communication platforms, specially the Interactive Digital Television, the Broadband Mobile Phone and the traditional Internet has created the possibility of offering a whole range of services in a convergent and cross-platform manner.\r\n\r\nIt is necessary, however, in order this convergence can occur in a fluid way, that both, the users socio-cultural background as the as well as the technological differences of these platforms are taken into account. In order to handle the solution of these differences in a systematic and generalizable way, it is necessary that guidelines be are developed for:\r\n\r\n(a) technologies and services;\r\n\r\n(b) presentation and content formatting languages and standards, including TV content presentation languages;\r\n\r\n(c) quality, usability and content standards.\r\n\r\nThe Healthcare domain is an application area where the impact and the benefits of the cross-platform services convergences will be the largest and most immediate, both for the health professional as for the end-user citizen. In Brazil, specially, due to its geographic and TV and mobile phone media dissemination characteristics, the migration of the healthcare services offer for the professional and the citizen from the Internet to these new media will be of extreme importance for the expansion and agileness of the services offer as well as for the Public Health management. \r\n\r\nIn this context, the present project aims at the creation of a research, ample scale validation and dissemination program for technologies for services,  content presentation and formatting forms and languages and quality, usability and communication standards that will support the difital convergence in the Healthcare domain. \r\n\r\nIn the long run, the objective is that these activities set the cornerstones for a much more encompassing systematization and consequently generalization of the obtained results to other application areas, allowing the transfer of the results in order to support a much broader digital convergence, to be performed in subsequent activities and as a consequence of the continuous activity of the Institute we propose here. "},"emailContato":"awangenh@inf.ufsc.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"2828124381670231"},{"tipo":"ORCID","identificador":"0000-0003-4532-1417"}],"instituicoes":[{"codigo":"004300000009","tipo":"Origem","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Destino","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Instituto Tecnológico","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Executora/Sede","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Instituição de Ensino Superior","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006730000000","tipo":"Instituição de Ensino Superior","sigla":"FMRP","nome":"Faculdade de Medicina de Ribeirão Preto","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006742000000","tipo":"Instituição de Ensino Superior","sigla":"ICMC","nome":"Instituto de Ciências Matemáticas e de Computação","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"063801000007","tipo":"Instituto do MCT","sigla":"SES","nome":"Secretaria de Estado da Saúde de Santa Catarina","siglaMacro":"GOVERNO/SC","nomeMacro":"Governo do Estado de Santa Catarina"},{"codigo":"420700000003","tipo":"Instituto do MCT","sigla":"CTI","nome":"Centro de Tecnologia da Informação Renato Archer","siglaMacro":null,"nomeMacro":null},{"codigo":"567203010003","tipo":"Instituição de Ensino Superior","sigla":"UNIVALI","nome":"Centro de Educação de São José","siglaMacro":"UNIVALI","nomeMacro":"Universidade do Vale do Itajaí"},{"codigo":"778000000001","tipo":"Empresa","sigla":"MICROMED","nome":"Micromed Biotecnologia Ltda","siglaMacro":null,"nomeMacro":null},{"codigo":"985600105144","tipo":"Empresa","sigla":"ANHATOMIRIM TV","nome":"Fundação Catarinense de Difusão Educativa e Cultural - Jerônimo Coelho","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Telemedicina, Convergência Digital, Saúde, Serviços Multiplataforma, TV Digital, Educação à Distância","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":856885}]}