{"numeroProcesso":"573721/2008-4","dataInicioVigencia":"11/11/2009","dataTerminoVigencia":"31/08/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20503008","grandeArea":"Ciências Biológicas","area":"Ecologia","subarea":"Ecologia Aplicada","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT da Biodiversidade Amazônica","objetivo":null,"resumo":"RESUMO\r\n\r\nO instituto tem por objetivo integrar as pesquisas biológicas na Amazônia em cadeias de produção científico/tecnológico eficientes. Atualmente, a biodiversidade amazônica não está sendo conservada ou aproveitada eficientemente por falta de conhecimento científico/tecnológico. As poucas pesquisas estão concentradas perto dos maiores centros populacionais, Belém e Manaus. Os centros regionais enfrentam um circulo vicioso em que a falta de recursos desestimula a fixação de pessoas qualificadas no interior, a falta de pessoal qualificado resulta em pouca produção científica, a falta de produção impede a captação de recursos, e a falta de recursos dificulta a capacitação de pessoas locais. O CENBAM atuará diretamente na capacitação de pessoas locais em diversos níveis, desde assistentes de campo e parataxonomistas até alunos de escolas, técnicos de laboratório e alunos de pós-graduação, além de viabilizar a adequação de infra-estrutura, como museus, herbários e coleções vivas, a instalação e recuperação de equipamentos e laboratórios, e o intercâmbio necessário para o aproveitamento dos recursos disponíveis. O planejamento e execução serão realizados em colaboração com os usuários das informações e material, como laboratórios de biotecnologia, gestores de reservas biológicas, áreas de produção madeireira e órgãos responsáveis para avaliação de impactos ambientais e monitoramento de áreas de influência de grandes obras.\r\n\r\nO Centro de Biodiversidade Amazônica (CENBAM) coordenará uma rede de instituições Amazônicas envolvidas em estudos sobre a biodiversidade. A estrutura desta rede irá diferir de outras redes existentes a partir de propostas inovadoras, que serão detalhadas nas seções abaixo. O termo biodiversidade será usado nesta proposta seguindo as Diretrizes para a Política Nacional de Biodiversidade (DECRETO Nº 4.339 22/08/2002) (DPNB), que definem a posição oficial do governo Brasileiro no que se refere às áreas abrangidas por esse termo. O objetivo do CENBAM é criar e consolidar cadeias de produção baseadas em conhecimentos científicos sólidos, que iniciam com estudos sobre a biodiversidade, gerando, ao final, informações, produtos ou processos importantes para usuários específicos a curto, médio e longo prazo. \r\n\tA Amazônia ocupa uma posição de destaque em relação à biodiversidade mundial, e exerce um papel importante nos ciclos globais de carbono e água, que afeta outras regiões, inclusive as áreas mais importantes para a agricultura no Brasil (Marengo 2007). Apesar disso, a pesquisa na Amazônia ainda é relativamente incipiente e fragmentada, e não exerce o impacto necessário sobre políticas públicas para uma região tão importante. O investimento em ciência na Amazônia é baixo e, por muitos anos, impostos pagos por contribuintes da Amazônia subsidiaram pesquisas no sudeste brasileiro. No entanto, a falta de recursos não é a única causa da falta de investimentos em pesquisa na Amazônia. Não há pesquisadores suficientes na Amazônia para captar os recursos disponíveis. Isto resulta em um cículo vicioso, no qual a falta de infra-estrutura leva à falta de recursos humanos qualificados para pesquisa; a falta de recursos humanos qualificados leva à baixa produtividade científica; a baixa produtividade científica diminui a competitividade por recursos financeiros; e a falta de financiamento impede o treinamento de recursos humanos locais. A única maneira de quebrar este círculo é criar condições para que os residentes da Amazônia, desde guias locais até pesquisadores e empresários, participem efetivamente do processo de geração do conhecimento e se beneficiem dos resultados obtidos. Este é o objetivo do Instituto de Biodiversidade Amazônica.\r\n\tMuitas redes virtuais envolvendo biodiversidade e instituições Amazônicas têm sido criadas nos últimos anos. Essas redes foram desenvolvidas com objetivos de alto padrão e muitos participantes da presente  proposta estiveram ou estão envolvidos nestas redes. No entanto, essas redes virtuais não tiveram o efeito que se esperava quando foram criadas, e é importante considerar as possíveis limitações impostas pela estrutura dessas redes. A maioria foi constituída por uma instituição-sede, geralmente situada no sudeste do Brasil, no exterior ou nos centros relativamente desenvolvidos de Manaus e Belém. Instituições des centros regionais no interior da Amazônia estavam inseridas de forma que a rede assumia uma configuração de estrela, com cada centro regional ligado à instituição-sede, e o contato entre as instituições regionais acontecendo principalmente através da instituição-sede. Essa estrutura contrasta com redes altamente efetivas elaboradas por organizações não-governamentais, principalmente no que se refere à coordenação sócio-econômica, comligações entre os centros regionais tão efetivas quanto as ligações entre os centros regionais e a instituição-sede, resultando em uma configuração de fato de rede ou, ao menos, de teia de aranha. A rede que estamos propondo enfatiza em igual medida o intercâmbio e colaboração científicos entre os centros regionais eentre os centros regionais e a instituição-sede. Assim sendo, todas as instituições e regiões estarão em contato, colaborando e intercambiando conhecimento e resultados práticos. Isso significa que a rede será funcional, não virtual.\r\n\tA maioria dos centros regionais não possuem a infra-estrutura ou recursos humanos capacitados suficientes para montar cadeias de produção completas baseada na biodiversidade, mas o potencial de agregação de capacidades entre centros é muito grande. Devido à limitação de recursos humanos e materiais disponíveis, a maioria das instituições regionais têm investido em partes específicas da cadeia de produção de conhecimento, como coleções biológicas, cursos de pós-graduação direcionados a áreas específicas, laboratórios de genética ou bioquímica, infra-estrutura de sistemas de informação geográfica, ou atividades de  extensão agrária. É importante identificar elos da cadeia de produção que não estão bem desenvolvidas na Amazônia, mas é igualmente importante fazer uso da capacidade que já está instalada. Uma limitação das redes anteriores reside no fato de que elas tentaram instalar cadeias de produção completas em cada centro regional, ou usaram os centros regionais apenas para a obtenção de informação ou produtos que beneficiariam as instituições-sede. Um dos principais objetivos do CENBAM é aumentar a mobilidade e a colaboração entre os centros regionais, assim como estimular ações de liderança e integração nas instituições amazônicas, rompendo a tendência de perpetuação dos centros regionais como meros fornecedores de matéria prima.\r\n\tA DPNB define várias áreas prioritárias para estudos sobre a biodiversidade e está claro que o CENBAM não pode atuar efetivamente em todas elas, pelo menos não em seus estágios iniciais. Além disso, existem muitas iniciativas excelentes em andamento que, apesar de possam não resultar em cadeias de produção completas, estão consolidando áreas que são essenciais para algumas ou todas as cadeias de produção. É importante, portanto, que o CENBAM integre essas iniciativas e evite a duplicação de esforço. Por exemplo, a DNPB contempla iniciativas taxonômicas, o que já está sendo promovido pelo Projeto Taxonomistas NY Botanical Garden no Acre, por meio do intercâmbio de especialistas em taxonomia e treinamento de recursos humanos locais. O Projeto GENOMA instalou infra-estrutura para análises genéticas em muitos centros regionais. O Programa de Pesquisa em Biodiversidade (PPBio) vêm instalando vários sítios de pesquisa ecológica de longa duração (PELD) em colaboração com centros regionais, e o PPG7 e outros projetos têm financiado iniciativas de bioprospecção (ver ítem H para mais informações sobre a experiência prévia dos participantes nestas iniciativas). A integração dos esforços existentes em cadeias de produção efetivas é um dos objetivos primordiais do CENBAM.\r\n\tO CENBAM está focado em atividades que requerem estudos in situ da biodiversidade na Amazônia, e que necessariamente incluem a avaliação de processos ecossistêmicos locais contemplados na DNPB, como a relação entre comunidades biológicas e a hidrologia, e o uso de parcelas permanentes de amostragem de vegetação para a avaliação da biomassa florestal e estoques de carbono. Esses estudos irão proporcionar dados importantes para alguns usuários, especialmente as agências governamentais responsáveis pelo planejamento do uso da terra. No entanto, o CENBAM não incluirá estudos de modelagem climática e sensoriamento remoto que não requeiram dados coletados em campo na Amazônia. Estes estudos estão contemplados em outras iniciativas, como LBA e GEOMA, sendo que o CENBAM apenas atuará como elo de ligação entre estas iniciativas.\r\n\tAs Diretrizes para a Política Nacional da Biodiversidade contemplam cinco componentes principais: (1) Conhecimento da Biodiversidade, (2) Conservação da Biodiversidade, (3) Uso Sustentável dos Componentes da Biodiversidade, (4) Monitoramento, Avaliação e Mitigação dos Impactos sobre a Biodiversidade, e (5) Consolidação Institucional.  Diretrizes específicas são definidas para cada componente no sentido de atingir objetivos nacionais. Esta estruturação é útil para organizar tópicos, mas ela fragmenta cadeias de produção de conhecimento, que se estruturam transversalmente, passando por vários ou todos os componentes acima. Essa fragmentação de esforço é o que tem restringido o uso do conhecimento da biodiversidade na Amazônia, apesar do grande avanço técnico em alguns componentes. O processo deve iniciar com a instalação ou consolidação de instituições, porque são as instituições que promovem a ligação entre os componentes. A ausência de uma estrutura institucional transversal gerou uma situação perversa, na qual os componentes competem entre si por recursos limitados, sem considerar que o enfraquecimento de um elo da cadeia de produção de conhecimento enfraquece o sistema como um todo. A presente proposta não pode atender todas as questões relacionados à biodiversidade na Amazônia. Porém, ela procura alcançar integração institucional enfocando questões específicas e monstrando como elas podem ser respondidas de modo mais eficaz a partir de ações integradas de todos os componentes, o que geralmente irá requerer ações integradas de diversos centros regionais para lidar com cada questão. \r\n\tOs principais usos da pesquisa em biodiversidade envolvem a produção de informação para (1) conservação e manejo da terra, (2) manejo da vida silvestre, produtos florestais e outros produtos obtidos diretamente de indústrias extrativistas, (3) bioprospecção e (4) domesticação de variedades e desenvolvimento de novas práticas agrícolas. Informações obtidas para um destes usos podem também ser úteis para os demais, portanto é importante sempre ter em mente todos os prováveis usuários de informações geradas por meio da aplicação de recursos limitados e, assim, evitar duplicação desnecessária de esforços.\r\n\tA maioria desses usos requer a identificação correta de espécies ou outras unidades taxonômicas relevantes, informação sobre a distribuição e abundância dos organismos, e a relação entre distribuições de organismos e o uso potencial e efetivo da terra. A mesma informação é necessária para o zoneamento de unidades de conservação, planejamento regional do uso da terra, avaliação de impactos ambientais, determinação de cotas de extração para indústrias extrativistas e a identificação do potencial econômico de novos produtos. Diferenças no processo de levantamento de informações geralmente estão relacionadas com o tempo disponível para a obtenção da informação (frequentemente limitado no caso de avaliação de impactos ambientais) ou com a amplitude geográfica (geralmente limitada no caso de indústrias locais). Apesar da falta de financiamento crônica, coleções biológicas (Gotelli 2004) e sítios de pesquisas de campo com infra-estrutura adequada (Magnusson et al. 2008) constituem a base para a maioria das pesquisas sobre biodiversidade. Entretanto, nem todos os estudos baseados em material de coleção ou coletas de campo são úteis para usuários finais a curto e médio prazo. Usando métodos padronizados que geram informação para um amplo espectro de usuários finais, taxônomos e ecólogos podem aumentar consideravelmente o valor de seu trabalho para outros grupos (Gotelli 2004) e atrair investimentos que normalmente não estariam disponíveis para atividades estritamente acadêmicas.\r\n\tEm resumo, o CENBAM criará uma rede de trabalho inovadora entre instituições amazônicas que atuam em pesquisa em biodiversidade, usando recursos limitados disponíveis para aprofundar o conhecimento sobre biodiversidade e os fatores que a afetam, integrando diferentes partes da cadeia de produção de conhecimento para obter produtos úteis para a sociedade, o que atuará como um catalisador para atrair novas fontes de financiamento para a pesquisa em biodiversidade na Amazônia.\r\n\r\n\r\nSUMMARY\r\n\r\nThe objective of the institute is to integrate Amazonian biodiversity research in efficient scientific/technological production chains. Presently, Amazonian biodiversity is not being conserved or utilized efficiently for lack of  scientific/technological knowledge. The little research that is done is concentrated in the larger population centers, Belém and Manaaus. Regional centers confront a vicious circle of lack of resources that destimulates the long-term establishment of researchers in remoter areas, the lack of qualified researchers results in low scientific productivity, the lack of productivity impedes obtaining finance, and the lack of finance makes it difficult to train local people. CENBAM will train people in remoter areas at diverse levels, from field assistants and parataxonomists to school children, laboratory technicians and graduate students, as well as improving infrastructure, such as museums, herbariums and live collections, the instalation and recovery of equipment  and laboratories, and the scientific interchange necessary to make use of available resources efficiently. Planning and execution will be carried out in collaboration with various users of the information and material, such as biotechnology laboratories, reserve and forestry managers, and the organizations responsible for the evaluation of environmental impacts and monitoring of areas influenced by public works. \r\n\r\n\r\nThe Center for Integrated Studies of Biodiversity in the Amazon (CENBAM) will coordinate a network of Amazonian and extra-Amazonian institutions involved in biodiversity studies. The structure of this network will differ from existing networks in innovative ways that will be elaborated on in the following sections. The term biodiversity as used in this proposal follows the Directives for Policies on Biodiversity (DECRETO Nº 4.339 22/08/2002) (DPB), which defines the Brazilian government´s official position in relation to the areas that fall under this term. The objective of the CENBAM program is to create and consolidate production chains based on sound scientific knowledge that originate in studies of biodiversity and end with information, products or processes that are of value to specific users in the short, medium and long terms.\r\nThe Amazon holds a central position in relation to the world´s biodiversity, and has an important role in global carbon and water cycles that affects other regions, including the most important agricultural areas in Brazil (Marengo 2007). However, research in the Amazon remains timid, fragmented, and without the impact on public policies expected for such an important region. Investment in science in the Brazilian Amazon is restricted, and for many years Amazonian tax payers actually subsidized research in south-eastern Brazil. However, the lack of investment does not stem only from the lack of financial resources. There are insufficient researchers in the Amazon to receive the funding that is available. This leads to a situation in which the lack of infrastructure leads to a lack of qualified scientists, the lack of qualified scientists leads to low scientific productivity, the lack of productivity impedes competition for finance, and the lack of finance impedes training of local people. The only way to break this cycle is to create the conditions for Amazonian residents, from local guides to research scientists and business people, to participate effectively in the knowledge-generating processes, and to benefit from the results obtained. That is the objective of the Center for Biodiversity Studies in the Amazon.  \r\nMany virtual networks involving biodiversity and Amazonian institutions have been created in recent years. Those networks were developed with the best of intentions, and many of the participants of this proposal have been involved with those networks. However, it is obvious that the virtual networks have not had as much effect as was hoped for when they were elaborated, and it is important to consider possible limitations in their structure. Fearnside (2003) referred to this problem as the abordagem genoma, where highly structured networks to obtain a single result do not have the flexibility to include the social component. Most previous networks involved lead institutions, usually in southeastern Brazil, foreign countries, or the relatively highly developed centers of Manaus and Belém. Institutions from regional centers in the interior of Amazonia were involved, and the networks assumed star configurations, with each regional center linked to the lead institution, and contact between the regional centers mainly through the lead institution. This structure contrasts with highly effective networks set up by non-governmental organizations, mainly for socio-economic coordination, in which the links between regional centers were as strong as the links between the regional centers and the lead organizations, resulting in net, or at least spider-web, configurations. The network that we are proposing places as much emphasis on scientific exchange and collaboration between regional centers as between regional centers and the lead institution. By this means, all institutions and regions will be in contact, collaborating, and sharing practical results. That is, the network will be functional rather than virtual.\r\nDespite the fact that most regional centers lack the infra-structure or trained personnel to effectively complete production chains based on biodiversity, the aggregate capacity is substantial. To use the limited resources available, most regional institutions have invested in specific parts of the knowledge-production chain, such as in biological collections, graduate programs (masters and doctoral) directed to specific areas, genetic or biochemical laboratories, geographic-information system facilities, or agricultural-extension activities. While it is important to identify specific links in production chains that are not well developed in the Amazon, it is also important to make use of the capacity that is already installed. One of the limitations of previous networks was that they either tried to install all the capacity for complete production chains in each regional center, or merely used the regional centers to obtain information or products that would strengthen the lead organizations. One of the principal objectives of CENBAM is to increase mobility and collaboration between regional centers, so as to stimulate ideas of leadership and integration in Amazonian institutions, rather than to continue promoting regional centers as mere providers of prime material.\r\nThe DPB defines many priority areas for biodiversity studies, and it is obvious that CENBAM cannot act effectively in all of them, at least in the initial stages. Also, there are many excellent initiatives in course which, although they may not result in complete production chains, are consolidating areas that are essential for some or all of the production chains. Therefore, it is important that CENBAM integrate these initiatives and avoids duplication of effort. For instance, the DPB contemplates taxonomic initiatives, and the Projeto Taxonomistas NY Botanical Garden is already promoting interchange of taxonomic specialists and training of local people in Acre. The Projeto GENOMA has installed capacity for genetic analyses in many regional centers. The Program for Biodiversity Research (PPBio) has installed many long-term ecological research (LTER) sites in collaboration with regional centers, and the PPG7 and others have financed bioprospecting (see section H for more information on previous experience of the participants with such initiatives). Integration of existing efforts in effective production chains is one of the primary objectives of CENBAM.\r\nCENBAM is focusing on activities that require on-the-ground studies of biodiversity in Amazonia, which necessarily includes evaluation of local ecosystem processes contemplated in the DPB, such as the relationship between biological communities and hydrology, and the use of long-term vegetation plots for evaluation of biomass and carbon stocks. These studies will provide important data to some users, especially government agencies responsible for land-use planning. However, CENBAM does not contemplate specific actions in relation to climate modeling and remote sensing that can be done with little or no input from ground studies in the Amazon. Such studies are adequately covered by other initiatives, such as LBA and GEOMA, and CENBAM´s only role will be liaison with these users. \r\nThe Directives for Policies on Biodiversity contemplate five major components:  (1) Biodiversity Knowledge, (2) Biodiversity Conservation, (3) Sustainable use of Components of Biodiversity, (4) Monitoring, Evaluation and Mitigation of Impacts on Biodiversity, and (5) Institutional Consolidation. Within each of these, specific directives are prescribed to reach national objectives. Although this structure is useful to organize topics, it fragments knowledge-production chains, which pass through several or all components. It has been this fragmentation of effort that has restricted the use of biodiversity knowledge in the Amazon, despite great technical advances in some components. The process must start with institution building or consolidation, because it is the institutions that link the components. The lack of a transversal institutional framework has lead to the perverse situation where components compete with each other for limited funds, without understanding that weakening one link in the knowledge-production chain weakens the whole system. This proposal cannot resolve all biodiversity issues in the Amazon. Rather, it seeks to achieve institutional integration by focusing on specific questions and showing how they can be answered more effectively by integrated actions of all components, which will generally require the integrated actions of several regional centers to deal with a single issue. \r\nThe principal uses of biodiversity research are for (1) information necessary for conservation and land management, (2) management of wildlife, forest products, and other commodities obtained directly by extractive industries, (3) prospecting for new products, and (4) domestication and development of new agricultural industries. Information obtained for one of these uses is likely to be useful for others, so it is important to keep in mind all probable users to make use of limited funds and avoid unnecessary duplication.\r\nMost or all of these uses require accurate identification of species or other relevant taxonomic units, information on the distribution and abundance of organisms, and the relationships between distributions and potential and actual land uses. The same information is necessary for zoning within parks, regional land-use planning, evaluation of environmental impacts, determining quotas for extractive industries, and identification of the economic potential of new products. Differences generally relate to the time available to obtain the information (often limited in the case of evaluation of environmental impacts) or the geographic amplitude (often limited in the case of local industries). Although they are chronically under funded, biological collections (Gotelli 2004) and field sites with adequate infrastructure (Magnusson et al. 2008), are the basis for most biodiversity research. However, not all museum- or field-based studies will be useful to end users in the short and medium terms. By adopting standardized methods that generate information for a wide range of end users, taxonomists and field ecologists can greatly increase the value of their work for other groups (Gotelli 2004), and attract funding that would not normally be available for purely academic activities. \r\nIn summary, CENBAM will create an innovative network of Amazonian and extra-Amazonian institutions involved in biodiversity research that will use the limited resources available to deepen knowledge of biodiversity and the factors that affect biodiversity, that will integrate different parts of the knowledge-production chain to obtain products useful to society, and will act as a catalyst to attract new sources of funding for Amazonian biodiversity research.We will contribute to societal development within the next 3 years by producing at least 50 graduate students, training at least 300 rural peoples, and linking to dozens of government and business interests, while developing strong functional linkages between geographically distant research and management groups.  We will also advance the disciplines of ecology, geography, etc. while using interdisciplinary and complex systems approaches to integrate and generate breadth in our understanding of coupled knowledge and management networks.\r\n"},"emailContato":"bill@inpa.gov.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"1973878827354750"},{"tipo":"RESEARCHERID","identificador":"J-9408-2014"}],"instituicoes":[{"codigo":"008400000003","tipo":"Origem","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"008400000003","tipo":"Destino","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Instituto de Pesquisa","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"008200000000","tipo":"Instituição de Ensino Superior","sigla":"UFAM","nome":"Universidade Federal do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"008400000003","tipo":"Executora/Sede","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"016700000000","tipo":"Instituição de Ensino Superior","sigla":"FURG","nome":"Universidade Federal do Rio Grande","siglaMacro":null,"nomeMacro":null},{"codigo":"033200000000","tipo":"Instituição de Ensino Superior","sigla":"UFMT","nome":"Universidade Federal de Mato Grosso","siglaMacro":null,"nomeMacro":null},{"codigo":"062200000004","tipo":"Instituição de Ensino Superior","sigla":"UFAC","nome":"Universidade Federal do Acre","siglaMacro":null,"nomeMacro":null},{"codigo":"455900000000","tipo":"Instituto de Pesquisa","sigla":"IEPA","nome":"Instituto de Pesquisas Científicas e Tecnológicas do Estado do Amapá","siglaMacro":null,"nomeMacro":null},{"codigo":"754000000004","tipo":"Instituição de Ensino Superior","sigla":"UNIR","nome":"Universidade Federal de Rondônia","siglaMacro":null,"nomeMacro":null},{"codigo":"811900000003","tipo":"Instituição de Ensino Superior","sigla":"UFRR","nome":"Universidade Federal de Roraima","siglaMacro":null,"nomeMacro":null},{"codigo":"IXOR00000009","tipo":"Instituição de Ensino Superior","sigla":"UERR","nome":"Universidade Estadual de Roraima","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"genética, Amazônia, bioprospecção, biodiversidade, ensino, integrada","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1870966.23}]}