{"numeroProcesso":"573677/2008-5","dataInicioVigencia":"06/01/2009","dataTerminoVigencia":"05/10/2015","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20801017","grandeArea":"Ciências Biológicas","area":"Bioquímica","subarea":"Química de Macromoléculas","especialidade":"Proteínas"},"chamada":{"sigla":"Ed152008 INCTs DE FB","nome":"Edital 15/2008 - Demanda Espontânea - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT para Excitoxicidade e Neuroproteção","objetivo":null,"resumo":"INSTITUTO DE EXCITOTOXICIDADE E NEUROPROTEÇÃO\r\n\r\nRESUMO\r\n\r\nINTRODUÇÃO. O glutamato é o principal neurotransmissor excitatório do sistema nervoso central. Entretanto, a estimulação excessiva do sistema glutamatérgico, decorrente de níveis aumentados de glutamato na fenda sináptica caracteriza a excitotoxicidade glutamatérgica, que está envolvida em inúmeros distúrbios do SNC agudos (isquemia cerebral, hipóxia, traumatismo cerebral, hipoglicemia, convulsões e intoxicação por metais) ou relacionados com a etiopatogenia de doenças crônicas neurogenenerativas.  O Ministério da Saúde (MS), na Portaria 1.161, reconhece a importância epidemiológica das doenças neurológicas no Brasil e a sua magnitude social, bem como o custo elevado e crescente para o país, ressaltando e enfatizando o quadro de morbidade com alto grau de seqüelas de doenças neurológicas e a elevada taxa de mortalidade. O MS também prevê ações de atenção à saúde e prevenção de doenças, objetivando êxito na intervenção precoce e ações educativas visando à diminuição de traumas e suas seqüelas. Dessa forma, o apoio a uma rede de pesquisadores (na forma de um Instituto aqui proposto), torna-se fundamental para que se possa gerar conhecimento, intercambiar informações e difundir a experiência brasileira e mundial sobre as bases biológicas das doenças neurológicas. Nesse sentido, diversos grupos de pesquisa no Brasil vêm estudando e contribuindo para o entendimento da neurobiologia da excitotoxicidade e dos possíveis mecanismos de neuroproteção, abordando aspectos básicos e clínicos. Esse Edital vai permitir: a) a consolidação de um Instituto, formado por grupos de pesquisa com nível de excelência no tema e experiência internacional reconhecida; b) a inclusão de grupos emergentes que precisam de apoio e cooperação; c) a formação de recursos altamente qualificados no tema, num ambiente multidisciplinar; d) a interação entre a pesquisa básica e a pesquisa clinica e e) a formulação de uma proposta sócio-educativa enfatizando a importância da saúde mental, particularmente associada às situações excitotóxicas, junto à rede escolar pública de nível médio. Baseado nessas características o IEN estabeleceu 3 grandes METAS: (I) Impulsionar o conhecimento sobre excitotoxicidade, suas conseqüências e estratégias de neuroproteção, com uma abordagem multidisciplinar básica e clínica. Os objetivos desta meta são: Contribuir para o entendimento das bases celulares e moleculares em diversas condições excitotóxicas, incluindo doenças humanas e modelos experimentais com animais; identificar marcadores bioquímicos e parâmetros eletrofisiológicos, para avaliação em modelos experimentais e para diagnóstico e prognóstico de doenças associadas a excitotoxicidade; caracterizar possíveis alvos terapêuticos moleculares em condições de excitoxicidade; propor estratégias de neuroproteção (farmacológicas e/ou não-farmacológicas) para situações de excitotoxicidade. (II) Promover a formação de recursos humanos altamente qualificados no tema ao nível de pós-graduação. Os objetivos desta meta são: Formar mestres e doutores em projetos no tema do Instituto, vinculados aos programas de pesquisa das instituições envolvidas; estimular o intercâmbio e a vivência de estudantes de graduação e pós-graduação, entre os centros de pesquisa consolidados e os grupos de pesquisa emergentes, das instituições da rede; fomentar a qualificação de pós-doutores na interface das instituições da rede, de forma a permitir a abordagem multidisciplinar dos diversos grupos envolvidos. (III) Envolver estudantes do ensino médio, de graduação e de pós-graduação na difusão do conhecimento do tema. Os objetivos desta meta são: Promover ambientes estimulantes e atrativos para estudantes e professores do ensino médio, preferentemente oriundo da rede escolar pública; estimular alunos do ensino médio, da graduação e da pós-graduação, para difusão do tema do Instituto, de forma a valorizar o ensino de Ciências nas escolas; envolver pesquisadores e alunos (do ensino médio à pós-graduação) na difusão do conhecimento biomédico referente aos riscos, fatores agravantes e atenuantes das doenças neurológicas para o cidadão comum, como fator de crescimento social e melhora da qualidade de vida. PROPONENTE. O Instituto será formado por 13 grupos de pesquisa inseridos em 8 programas de pós-graduação constituído por 41 pesquisadores de 11 Universidades (8 com grupos consolidados e 3 com grupos emergentes) em 7 cidades brasileiras  5 na região sul, 2 na região sudeste e 1 no nordeste. Estes números, per se, revelam a abrangência da inserção regional na formação de recursos humanos. Além disso, o grupo proponente constitui-se de pesquisadores de reconhecida competência (pelos órgãos públicos de avaliação e fomento), bem como de inserção internacional (reconhecida pelo conjunto das publicações e das cooperações internacionais em andamento). O Departamento de Bioquímica (que sedia este Instituto) é um destacado centro de ensino e de pesquisa em âmbito nacional e internacional, que, aliado ao Instituto de Bioquímica Médica da UFRJ, desenvolve um importante projeto de formação de pessoal em Educação em Ciências. ORÇAMENTO. O projeto contempla plenamente o atendimento das exigências com relação à formação de recursos humanos e valorização do ensino de ciências e difusão social do conhecimento científico. Considerando o salário médio dos 41 professores como contrapartida, o valor solicitado/ano neste projeto (cerca de 474 mil Reais/ano) representa somente 19% do investimento. O investimento na formação de recursos humanos (para alunos e professores do ensino médio, para IC na graduação e bolsas de PD) representa 37% do valor solicitado, dos quais quase dois terços (23% do total) envolve o investimento em difusão do conhecimento científico (particularmente envolvendo a rede escolar de ensino médio). RESULTADOS ESPERADOS. Avanços no esclarecimento dos mecanismos intrínsecos envolvidos na excitotoxicidade que levam ao dano neurológico, bem como de suas inter-relações bioquímicas, funcionais, anatômicas e comportamentais, cognitivas e convulsivantes; contribuição para a redução do impacto desses distúrbios para o indivíduo, sua família e a sociedade como um todo, diminuindo a morbidade, a mortalidade e o custo econômico do Estado; interação fortalecida entre todos os cientistas engajados no IEN, visando aumentar a produção de conhecimento e publicações científicas de maior impacto; formação de um número significativo de alunos de graduação e pós-graduação na área de excitotoxicidade e doenças neurológicas; divulgação do conhecimento gerado acerca do tema no ensino médio de escolas públicas, melhorando a qualidade do ensino de ciência nas escolas. FINALMENTE, considerando a alta incidência de distúrbios neurológicos associados à excitotoxicidade, que levam à incapacidade ou mortalidade numa população jovem e/ou produtiva, acreditamos na importância da geração de conhecimento, acompanhada da qualificação de recursos humanos e difusão desse conhecimento em torno de alterações bioquímicas, fisiológicas e morfológicas nelas envolvidas. Estas ações podem conduzir a estratégias terapêuticas que visem combater ou reduzir incidência e progressão destes distúrbios, bem como proporcionar alívio aos pacientes e seus familiares e diminuição dos custos econômicos e sociais.\r\n\r\n\r\n\r\n \r\nINSTITUTE OF EXCITOTOXICITY AND NEUROPROTECTION\r\n\r\nABSTRACT\r\n\r\nINTRODUCTION. Glutamate is the main excitatory neurotransmitter of the central nervous system. However, overstimulation of the glutamatergic system due to elevated levels of glutamate in the synaptic cleft, called glutamatergic excitototoxicity, is involved in many acute disturbances affecting the CNS (for example, ischemic cerebral stroke, hypoxia, cerebral trauma, hypoglycemia, convulsions and heavy metal intoxication), as well as in the etiopathogeny of chronic neurodegenerative diseases. This high incidence and prevalence of neurological diseases in Brazil has been particularly pointed out by Law 1.161 from the Ministry of Health (MS). Thus, excitotoxicity causes enormous social and economic costs. The MS stressed the possibility of early treatment along the natural history of these diseases, by means of prevention through multidisciplinary health actions through educative and preventive measures aiming to reduce neurological sequelae. Therefore, it seems of relevance the organization of a net of researchers as an Institute, as here proposed, in order to bring novelties, exchange new information and investigate the biological bases of the neurological diseases. In this scenario, various research groups in Brazil have been studying and contributing for the understanding of the neurobiology of excitotoxicity and potential mechanisms of neuroprotection through basic and clinical studies. The present project will enable the formation of an Institute, formed by research groups with high excellence and known international experience. It will also allow the participation of less experienced new groups in the field that need cooperation and assistance, as well the formation of qualified human resources in a multidisciplinary environment. Besides, it will put emphasis in the interaction between basic and clinical science and the generation of a socio-educative proposal, emphasizing the importance of mental health, particularly associated to excitotoxic situations, to secondary public schools. Based on these characteristics, the Institute of Excitotoxicity and Neuroprotection (IEN) established three MAJOR AIMS, as follows: (I) to promote the knowledge on excitotoxicity, including its consequences and neuroprotective therapies, with a basic and a clinic multidisciplinary approach. We will contribute to the understanding of the molecular and cellular bases in various excitotoxic conditions, including human diseases and experimental animal models; we will study biochemical markers and electrophysiological parameters in experimental models to improve diagnosis and prognosis of neurological diseases involving excitotoxicity; we will investigate possible molecular therapeutic targets in excitotoxic conditions; Suggesting neuroprotective strategies (pharmacologic and/or non-pharmacologic) for excitotoxic situations.(II) To encourage the formation of human resources highly qualified in the field at the post graduation level, by increasing the number of postgraduates (MSc and PhD) in projects related to this topic in the Institute, connected to research programs of the engaged institutions; by promoting the exchange and familiarity of undergraduate and post graduate students between solid (consolidated) and emerging research centers; by eliciting the qualification of post doctoral students in the interface of the net institutions, allowing the multidisciplinary approach of the various involved groups. (III) To engage students and teachers from secondary school, as well as University undergraduates and post graduates in order to publicize knowledge on the topic, by encouraging exciting and attractive environments to secondary school students and teachers, especially from public institutions; by stimulating students from secondary school, undergraduate and post graduate, to publicize the topic of the Institute, highlighting the education in Sciences in the involved schools; by engaging researchers and students (from secondary school to post graduation) in order to make public the biomedical information related to risks, aggravating and attenuating factors of neurological diseases to common citizens, as a factor of social improvement in life quality. PROPOPOSING GROUP. This Institute is composed by 13 research groups (41 researchers, 11 universities, in 7 Brazilian cyties  5 at south region, 2 at southeast and 1 at northeast). Eight of these universities have consolidated research groups and 3 have emerging groups. These groups take part in 8 post graduate programs. These numbers show the range of regional relevance of these groups in student training. All researchers work with several types of lesion models (from isolated cells to animal models), methodological approaches and therapeutic strategies (pharmacological and others) and have recognized merit according to financing agencies as well as international relevance as shown by publications and collaborations. Moreover, the Department of Biochemistry, in Porto Alegre (head office of the Institute) is renowned nationally and internationally for research and education (from secondary school level to post-graduation), along with the interaction with the Medical Biochemistry Institute, Rio de Janeiro. BUDGET. We believe that, apart from the relevance of the Institute regarding creation of scientific knowledge, the budget is appropriate to form qualified human resources and the need to put emphasis on science teaching and social diffusion of the scientific knowledge. The total amount of our application is very adequate to the project. Considering the average salary per year of the 41 professors participating in the Institute (as contrast), the amount of our application represents 19% of the total investment. The investment to qualify human resources (school teachers and students from secondary school, scholarships for undergraduates and post-doc fellows) represents 37% of the total amount; From this 36%, almost two thirds (23%) involves investment in diffusion of scientific knowledge (preferentially associated with secondary schools). EXPECTED ACHIEVEMENTS. We expect to promote significant advances in understanding the mechanisms involved in excitotoxicity in its biochemical, physiological, anatomic and behavioral relationships that lead to brain injury. We will contribute for the reduction of individual, family and social burdens of these disorders, hopefully reducing their morbidity and mortality, as well as the cost for the State. The interaction between the various scientists engaged in the development of the IEN will allow a rich environment potentially resulting in new knowledge and scientific publications of higher quality and impact compared to those of isolated groups. The involvement of a great number of undergraduate and postgraduate students involved in the development of the IEN projects will permit the formation of human resources qualified in the area of neurological diseases and excitotoxicity. FINALLY, considering the high incidence of the neurological disturbances associated to excitotoxicity usually leading to high morbidity and mortality, we believe that generation of new knowledge, allied to qualification of human resources and diffusion of this knowledge on the biochemical, physiological and anatomical alterations associated with these diseases, may result in novel therapeutic strategies to combat and reduce the progression of the neurological symptoms present in the affected individuals. This will potentially benefit not only the patients, but also their relatives and reduce the economic and social costs.\r\n\r\n"},"emailContato":"diogo@ufrgs.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9534019126486839"},{"tipo":"RESEARCHERID","identificador":"J-8894-2014"},{"tipo":"ORCID","identificador":"0000-0002-4322-0404"}],"instituicoes":[{"codigo":"019200000005","tipo":"Origem","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Destino","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"000600000001","tipo":"Instituição de Ensino Superior","sigla":"PUCRS","nome":"Pontifícia Universidade Católica do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Instituição de Ensino Superior","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004500000002","tipo":"Instituição de Ensino Superior","sigla":"UFPEL","nome":"Universidade Federal de Pelotas","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"010200000001","tipo":"Instituição de Ensino Superior","sigla":"UCPEL","nome":"Universidade Católica de Pelotas","siglaMacro":null,"nomeMacro":null},{"codigo":"016700000000","tipo":"Instituição de Ensino Superior","sigla":"FURG","nome":"Universidade Federal do Rio Grande","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Executora/Sede","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"032700000001","tipo":"Instituição de Ensino Superior","sigla":"UFSM","nome":"Universidade Federal de Santa Maria","siglaMacro":null,"nomeMacro":null},{"codigo":"038400000005","tipo":"Empresa","sigla":"HCPA","nome":"Hospital de Clínicas de Porto Alegre","siglaMacro":null,"nomeMacro":null},{"codigo":"880000000000","tipo":"Instituição de Ensino Superior","sigla":"URCA","nome":"Universidade Regional do Cariri","siglaMacro":null,"nomeMacro":null},{"codigo":"IZCF00000003","tipo":"Instituição de Ensino Superior","sigla":"UNIPAMPA","nome":"Universidade Federal do Pampa","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"excitotoxicidade, educação em ciências, doença cerebral, neuroproteção, glutamato","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2146000},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":172542.72},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":310829.92}]}