{"numeroProcesso":"573615/2008-0","dataInicioVigencia":"03/02/2009","dataTerminoVigencia":"02/02/2014","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40104001","grandeArea":"Ciências da Saúde","area":"Medicina","subarea":"Psiquiatria","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FA","nome":"Edital 15/2008 - Demanda Espontânea - Faixa A","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Políticas Públicas do Álcool e Outras Drogas","objetivo":null,"resumo":"INSTITUTO NACIONAL DE POLÍTICAS PÚBLICAS DO ÁLCOOL E OUTRAS DROGAS\r\nO álcool é um dos principais fatores que contribuem para a piora da saúde mundial. No Brasil, 25% da população brasileira bebe de forma a comprometer a saúde. Violência, gastos elevados em saúde, abstenções no trabalho, diminuição da produtividade, desestruturação familiar, baixo desempenho escolar e acidentes de trânsito associados ao álcool são algumas das conseqüências desse tipo de consumo. O impacto social e econômico causado pelo consumo abusivo do álcool reforça a sua posição como um dos principais problemas de saúde pública do país. \r\nAs políticas direcionadas ao controle do consumo de álcool existentes no Brasil são fragmentadas e, portanto, ineficazes. A ampla oferta de bebidas alcoólicas a preços muito acessíveis favorece o acesso universal a essa substância. O Brasil necessita de intervenções mais globais, que modifiquem o ambiente onde o álcool é promovido, vendido e consumido. A intervenção comunitária pode proporcionar isso.\r\nA UNIAD (UNIDADE DE PESQUISA EM ÁLCOOL E DROGAS  UNIFESP) participa ativamente do cenário acadêmico, assistencial e político do país nas questões relacionadas às políticas do álcool desde 1994. Vários artigos científicos e livros foram publicados e a internet se transformou numa excelente ferramenta de divulgação de informação especializada. \r\nPesquisas epidemiológicas sobre os padrões de consumo de álcool e os problemas causados por essa substância, pesquisas em Economia da Saúde avaliando o impacto social e econômico para subsidiar as tomadas de decisão em políticas públicas e a implementação e avaliação de medidas de intervenção comunitária foram prioridades da UNIAD. Isso foi possibilitado pela existência de uma equipe bem treinada de pesquisadores coordenados pelo Prof. Ronaldo Laranjeira e pela colaboração de vários centros de pesquisa nacionais e internacionais. A assessoria a várias instâncias do governo em políticas relacionadas ao álcool também tem sido um importante papel da nossa instituição. Por outro lado, nossa experiência permitiu a atuação marcante nas atividades de ensino e de capacitação profissional.\r\nEssa será a base para a atuação do Instituto nacional de políticas públicas sobre álcool e drogas: por meio de um conjunto de ações integradas e estrategicamente coordenadas esperamos contribuir para a definição das políticas de controle do álcool e outras drogas. \r\nA rigorosa quantificação do problema será feita pelo II Levantamento sobre Padrões de Consumo de Álcool na População Brasileira. Os estudos envolvendo Políticas Públicas - Estudo dos efeitos da lei de fechamento de bares na prevenção de problemas relacionados ao álcool: homicídios e violência contra mulher; Pesquisa do poder de compra de bebidas alcoólicas por adolescentes e Prevalência do beber e dirigir em São Paulo (SP), Belo Horizonte (MG), Vitória (ES), Santos (SP) e Diadema (SP) - possibilitarão a avaliação da viabilidade e importância da aplicação de intervenções comunitárias, medidas muito mais custo-efetivas, do que o tratamento em si.  A avaliação do impacto econômico do abuso do álcool por meio do estudo Economia em Saúde: o impacto econômico do alcoolismo permitirá subsidiar as tomadas de decisão em termos de políticas públicas voltadas ao álcool. A determinação do perfil de comportamento dos pacientes além das suas necessidades gerais e de tratamento, que será realizada pelo estudo Avaliação do dependente químico pela perspectiva de seus familiares, será fundamental para a implementação de programas de assistência específicos. A capacitação de profissionais e a formação de massa crítica a respeito do álcool e outras drogas, com o espectro de ação ampliado pela grande abrangência permitida pelo uso da Internet, serão prioridades do programa Telemedicina e Dependência Química. Por fim, a interface com o poder público e o estímulo ao debate público apoiado em informações científicas de qualidade, levando à mobilização social permitirão o retorno dos benefícios alcançados à sociedade. \r\n\r\nNATIONAL INSTITUTE OF PUBLIC POLICY FOR ALCOHOL AND OTHER DRUGS\r\nAlcohol is one of the main factors contributing to the worsening of global health. In Brazil, 25% of the Brazilian population drinks so as to endanger their health. Violence, high spending on health, abstentions at work, decreased productivity, family destruction, low school performance and traffic accidents associated with alcohol are some of the consequences of such consumption. The social and economic impact caused by the consumption of alcohol abuse reinforces its position as a major public health problem of the country. \r\nPolicies directed to the control of alcohol in Brazil are fragmented and therefore ineffective. The widespread availability of alcohol in many points of distribution at affordable prices favors universal access to this substance. Brazil needs more global interventions in order to change the settings where alcohol is promoted, sold, and consumed. Community interventions can provide that. \r\nThe UNIAD (UNIT IN SEARCH OF ALCOHOL AND DRUGS - UNIFESP) actively participates in the academic, political and clinical settings of the country on issues related to policies of alcohol since 1994. Many scientific papers and books were published and the Internet has become an excellent tool for the dissemination of specialized information. \r\nEpidemiological Research outlining the patterns of consumption of alcohol and the problems caused by this substance, the implementation and evaluation of intervention measures and research in Health Economics assessing the social and economic impact to allow the decision making in public policies were priorities of the UNIAD. This came true by the existence of a trained team of researchers coordinated by Prof. Ronaldo Laranjeira and by the collaboration of several national and international research centers. The advice to several instances of the government on the policies related to alcohol has also been an important part of our institution. Furthermore, our clinical, scientific and public policy cummulative experience allowed our performance in activities of education and job training. \r\nThis will be the basis for the performance of the national public policies on alcohol and drugs: we hope contribute to the definition of policies to control the harmful use of alcohol and other drugs through a series of integrated and strategically coordinated actions. \r\nThe precise quantification of the problem will be made by the \"II Survey on Standards of Consumption of alcohol in the Brazilian population.\" The studies involving Public Policy - \"Study of the effects of the law about the limited opening hours of the bars for prevention of problems related to alcohol: murders and violence against women\", \"Research about the accessibility of alcohol to teenagers \" and \"Prevalence of drinking and driving in Sao Paulo (Brazil), Belo Horizonte (MG), Vitoria (ES), Santos (SP) and Diadema (SP) \"- will enable the evaluation of the viability and importance of the implementation of community interventions, which are more cost-effective measures than treatment itself. The assessment of the economic impact of alcohol abuse through the study \"Health Economics: the economic impact of alcoholism\" will subsidize the decision-making in terms of public policies directed to alcohol. The determination of the profile of behavior of the patients, their general needs and treatment, which will be held by the study \"Assessment of chemical dependent by the perspective of their families\", will be crucial for the implementation of specific programmes of assistance. The training of professionals and training of critical mass in respect of alcohol and other drugs, with the spectrum of action extended by the vast scope permitted by the use of the Internet, will be priorities of the program \"Telemedicine and Dependence on Alcohol and other Drugs\". Finally, the interface with the government and to stimulate the public debate supported by quality scientific information, leading to social mobilization will allow the return of the benefits achieved to the society.\r\n"},"emailContato":"presidencia@spdm.org.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"4152477223577402"}],"instituicoes":[{"codigo":"006200000003","tipo":"Origem","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Destino","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Instituição de Ensino Superior","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Executora/Sede","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"169700000007","tipo":"Instituição de Ensino Superior","sigla":"UNIRIO","nome":"Universidade Federal do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"IZ8O00000000","tipo":"Instituição de Ensino Superior","sigla":"UTSouthwestern","nome":"UT Southwestern Medical Center","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Álcool, economia da saúde, drogas, telemedicina, políticas públicas","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1117839.1},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":10000},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":73822.72}]}