{"numeroProcesso":"573806/2008-0","dataInicioVigencia":"07/04/2009","dataTerminoVigencia":"30/06/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20204000","grandeArea":"Ciências Biológicas","area":"Genética","subarea":"Genética Animal","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT para Controle do Câncer","objetivo":null,"resumo":"RESUMO\r\nO câncer é responsável por mais de 12% de todas as causas de óbitos no mundo. O número de mortes por câncer em 2007 foi de 7.9 milhões de pessoas e aumentará para 12 milhões em torno de 2030. A UICC (International Union Against Câncer) estima que em 2020 haverá 15 milhões de novos casos no mundo. Desses, 53% estariam nos países em desenvolvimento, dentre eles o Brasil. O INCA estima 466.730 novos casos no Brasil em 2008. Nesse contexto, o câncer passa a ser considerado um problema de saúde pública, não só para o mundo desenvolvido, mas sobretudo para as nações em desenvolvimento. Para atender a esse grande desafio do sistema de saúde no enfrentamento ao crescente aumento da incidência de câncer, há necessidade de se agregar um componente de pesquisa ao leque de ações de saúde, bem marcada na Política Nacional de Atenção Oncológica. Na produção do conhecimento científico na saúde tem que ser considerado o quanto de inovação e incorporação tecnológicas atingem as ações de saúde da população. Associar tecnologia à ciência em saúde pública, ao mesmo tempo em que se caracteriza como um grande desafio, trará um grande impacto no direcionamento da produção do conhecimento. O desenvolvimento de novos fármacos, particularmente em nosso país com a riqueza da flora terrestre e fauna marinha podem fazer um diferencial na busca do controle do câncer. Outro aspecto a ser considerado é a avaliação de tecnologia com vistas à incorporação no SUS. Nem sempre o conhecimento gerado em outros países com diferenças étnicas, genéticas, sócio-econômicas e ambientais, se adequa ao perfil da população brasileira, necessitando, portanto, de incentivo para avaliação de incorporação tecnológica. É necessária a capacitação de profissionais na área de pesquisa oncológica que possam contribuir nesse contexto.\r\nO INCA, instituição com 70 anos de existência, se caracteriza como uma instituição-referência regional e nacional na atenção oncológica, com 2400 profissionais voltados integralmente para o controle do câncer, realizando atividades de assistência integral ao câncer, prevenção e vigilância, pesquisa, ensino em níveis lato e stricto sensu e ações de comunicação, divulgação e gestão do conhecimento em câncer. Nas ações de pesquisa, atua na Produção do Conhecimento e como Formulador de Política e Fomentador de pesquisa em Câncer.  Tem um modelo de pesquisa voltado para o desenvolvimento técnicocientífico e inovação tecnológica em câncer, baseado no estabelecimento de prioridades de pesquisa e norteado por dados epidemiológicos.\r\nA atenção ao câncer permite uma gama de intervenções que envolvem pesquisa epidemiológica, básica, translacional e clínica. A presente proposta envolve um projeto multidisciplinar e multiusuário voltado à produção do conhecimento científico, formação de recursos humanos em pesquisa oncológica, avanços na gestão do conhecimento e comunicação em câncer, atendendo às demandas da atenção oncológica no país, através da estratégia de rede capaz de conferir sinergia a essas ações. Além disso, o programa do Ministério da Saúde (MAIS SAÚDE) sinaliza para a criação de Unidades Macro-Regionais de Pesquisa e Ensino em câncer no país coordenadas pelo INCA. Essa proposta vem ao encontro do presente projeto, onde a sistematização de Rede de Pesquisadores, com grupos consolidados se associando a grupos emergentes, permite avaliar e operacionalizar o embrião dessas Unidades.\r\nSerão estudados tumores sólidos (colo uterino, mama, próstata, esôfago, melanoma e retinoblastoma), leucemias e linfomas e neoplasias associadas a vírus, através das abordagens de epidemiologia qualitativa e molecular, biomarcadores tumorais de diagnóstico, prognóstico e terapêutica, biologia celular e microambiente tumoral, desenvolvimento de novas drogas e avaliação de novas abordagens diagnósticas e terapêuticas em câncer. \r\nO INCA em conjunto com pesquisadores da UFRJ, UERJ, FIOCRUZ, PUC-RS, UFRGS, UFPB, Museu Nacional, UNIFESP, Universidade de Mogi das Cruzes, Universidade de São Carlos e colaboradores internacionais, se propõe a constituir uma estrutura de interação científica, focada em contribuir para influenciar de maneira efetiva o curso da história natural do câncer no país. \r\nA estrutura organizacional do grupo é constituída por um coordenador, Hector Seuanez, pesquisador do INCA, 1A do CNPq e assessorado por quatro pesquisadores 1 do CNPq de diferentes instituições participantes: UERJ, FIOCRUZ, UFRJ e INCA e um consultor internacional, Pierre Hainaut, do IARC. \r\n\r\n\r\nABSTRACT\r\nCancer has been responsible for more than 12% of all causes of deaths in the world. The number of deaths from cancer in 2007 was 7.9 million people and will increase to 12 million around 2030. UICC (International Union Against Cancer) has estimated that in 2020 there will be 15 million of new cases in the world. Of these, 53% would be in developing countries, among them Brazil.\r\nThe Brazilian National Institute of Cancer (INCA) estimates that in 2008 there will be 466.730 new cases of cancer in Brazil.\r\nIn this context, cancer has turned to be considered a public health problem, not only for the developed world, but especially for developing nations. \r\nTo respond to this great challenge of health system to diminushed the high  incidence of cancer, there has been a need to join a research component to health actions sampling, well marked in Oncological Care National Policy. In health research promotion the amount of knowledge production that has applicability for the population as well as how much technological innovation and incorporation affect population health actions must be taken into consideration. To associate technology to science in public health, even though characterized as a great challenge, will bring a great impact in the conduction of knowledge production. The development of new drugs, particularly in our country, with ground flora and marine fauna richness may mean a differential in searching for cancer control. \r\nAnother aspect to be considered is technology evaluation aiming incorporation in SUS. Not always is the knowledge generated in other countries with ethnic and genetic differences suitable for the Brazilian population profile, what needs incentive for evaluation of technological incorporation necessary. It is necessary to qualify professionals in oncological research area, who can contribute in this context.\r\nINCA, with 70 years of existence, has been characterized as a regional and national reference-institution in oncological care, with 2,400 professionals fully concerned on cancer control that carry on for Assistance activities, Prevention and Surveillance, Research, Education in Lato and Stricto sensu levels, Communication and  Scientific Dissemination. In research actions on cancer, INCA acts as an active agent for Production of Knowledge and Human Resources Training in Research, besides performing activities as Policy Formulator and Research on Cancer Forwarder.\r\nIt has a research model focuses on technical-scientific and technological innovation in cancer development, based on research priorities establishment and orientated by epidemiological data relative to cancers that more affect Brazilian health system. \r\nCancer care allows a range of interventions, which involves epidemiological, basic, translational and clinical research. This proposal comprises a multidisciplinary and multi-user project turned to scientific knowledge production, human resources training on oncological research, progress in communication and knowledge on cancer management, assisting to oncological care demands in Brazil, through the strategy of network formation, able to confer synergy to these activities. Also, the program of growth acceleration of Brazilian Ministry of Health (MAIS-SAÚDE) has pointed the creation of Research and Education Macro-Regional Units for cancer, coordinated by INCA. This proposal is in line with this project, on which Researchers Net organization, where consolidated groups are associated to emerging groups, allows to evaluate and operationalize the embryo of these Units. \r\nWill be studied solid tumors (cervix cancer, breast, prostate, esophagus, melanoma and retinoblastoma), leukemias and  lymphomas and vírus associated neoplasias, through the strategy of molecular epidemiology, biological markers for diagnosis, prognosis, and therapeutic response, cell biology and tumoral microenvironment modulation, development of new antineoplasic drugs and studies of new diagnostic and therapeutic strategies on cancer.\r\nINCA together with researchers from UFRJ, UERJ, FIOCRUZ, PUC-RS, UFRGS, UFPB, National Museum-UFRJ, UNIFESP, Mogi das Cruzes University, São Carlos University  and international collaborators, has proposed to constitute a structure of scientific interaction focused on contributing to effectively  influence the cancer natural history course in Brazil.\r\nThe organizational structure of the group is constituted by a coordinator, Hector Seuanez, INCAs researcher, 1A of CNPq, counseled by four researchers 1 of CNPq from different participant institutions, UERJ, FIOCRUZ, UFRJ and INCA, and an international consultant, Pierre Hainaut, from IARC.\r\n"},"emailContato":"hseuanez@inca.gov.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"0446942804326642"}],"instituicoes":[{"codigo":"007700000000","tipo":"Origem","sigla":"INCA","nome":"Instituto Nacional de Câncer","siglaMacro":null,"nomeMacro":null},{"codigo":"007700000000","tipo":"Destino","sigla":"INCA","nome":"Instituto Nacional de Câncer","siglaMacro":null,"nomeMacro":null},{"codigo":"000618006001","tipo":"Instituição de Ensino Superior","sigla":"PUC-RS","nome":"Departamento de Ciências Microbiológicas","siglaMacro":"PUCRS","nomeMacro":"Pontifícia Universidade Católica do Rio Grande do Sul"},{"codigo":"003905002002","tipo":"Instituto de Pesquisa","sigla":"FIOCRUZ","nome":"Departamento de Imunologia","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003905016003","tipo":"Instituto de Pesquisa","sigla":"FIOCRUZ","nome":"Departamento de Fisiologia e Farmacodinâmica","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003908004006","tipo":"Instituto de Pesquisa","sigla":"ENSP","nome":"Departamento de Epidemiologia e Métodos Quantitativos em Saúde","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"006743000004","tipo":"Instituição de Ensino Superior","sigla":"IQSC/USP","nome":"Instituto de Química de São Carlos","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007700000000","tipo":"Executora/Sede","sigla":"INCA","nome":"Instituto Nacional de Câncer","siglaMacro":null,"nomeMacro":null},{"codigo":"008324000001","tipo":"Instituição de Ensino Superior","sigla":"UFPB","nome":"Laboratório de Tecnologia Farmacêutica - Campus I","siglaMacro":"UFPB","nomeMacro":"Universidade Federal da Paraíba"},{"codigo":"019214003001","tipo":"Instituição de Ensino Superior","sigla":"UFRGS","nome":"Departamento de Cirurgia","siglaMacro":"UFRGS","nomeMacro":"Universidade Federal do Rio Grande do Sul"},{"codigo":"020209004007","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Departamento de Genética","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"020214000006","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Instituto de Pesquisas de Produtos Naturais","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"020255002054","tipo":"Instituição de Ensino Superior","sigla":"CCS/UFRJ","nome":"Instituto de Bioquímica Médica Leopoldo de Meis","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"032601005021","tipo":"Instituição de Ensino Superior","sigla":"UERJ/IBRAG","nome":"Departamento de Biologia Celular e Genética","siglaMacro":"UERJ","nomeMacro":"Universidade do Estado do Rio de Janeiro"},{"codigo":"032601005048","tipo":"Instituição de Ensino Superior","sigla":"UERJ/IBRAG","nome":"Departamento de Bioquímica","siglaMacro":"UERJ","nomeMacro":"Universidade do Estado do Rio de Janeiro"},{"codigo":"032601005072","tipo":"Instituição de Ensino Superior","sigla":"UERJ/IBRAG","nome":"Departamento de Anatomia","siglaMacro":"UERJ","nomeMacro":"Universidade do Estado do Rio de Janeiro"},{"codigo":"154300000001","tipo":"Instituição de Ensino Superior","sigla":"UMC","nome":"Universidade de Mogi das Cruzes","siglaMacro":null,"nomeMacro":null},{"codigo":"169701000000","tipo":"Instituição de Ensino Superior","sigla":"CCBS","nome":"Centro de Ciências Biológicas e da Saúde","siglaMacro":"UNIRIO","nomeMacro":"Universidade Federal do Estado do Rio de Janeiro"}],"palavrasChave":"Marcadores Biológicos, Desenvolvimento de Drogas, Câncer, Epidemiologia do Câncer, Educação e Câncer, Biologia dos Tumores","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1672312.35},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":500000},{"elementoOrcamentario":{"codigo":"08","nome":"TAXA DE BANCADA"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1600},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2067015.97}]}