{"numeroProcesso":"574013/2008-3","dataInicioVigencia":"17/04/2009","dataTerminoVigencia":"30/06/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10701036","grandeArea":"Ciências Exatas e da Terra","area":"Geociências","subarea":"Geologia","especialidade":"Geoquímica"},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"Instituto Nacional de Óleo e Gás - Jazidas não Convencionais","objetivo":null,"resumo":"INSTITUTO NACIONAL DE ÓLEO E GÁS  Jazidas não Convencionais\r\n\r\nO Instituto Nacional de Óleo e Gás  Jazidas não Convencionais (INOG-Rio) pro-posto pela UERJ e Uenf, em parceria com o DRM (Diretoria de Recursos Minerais do Estado do Rio de Janeiro) e com apoio da UFPE, PUC-RIO, EMBRAPA (solos) tem por finalidade consolidar o Estado do Rio de Janeiro como um centro de refe-rência nacional para qualificação de profissionais para a Indústria do Petróleo e Gás.\r\nAs grandes reservas brasileiras de petróleo e gás encontram-se posicionadas nas bacias de Campos e Santos. Essa situação geológica / geográfica, mesmo antes do descobrimento das reservas do pré-sal, possibilitou a instalação de uma infra-estrutura técnico-científica e tecnológica no Rio de Janeiro que tem atraído a insta-lação de diferentes empresas vinculadas ao setor de óleo e gás. Assim, diversas empresas dos diferentes segmentos do complexo produtivo do setor de petróleo e gás têm utilizado o Estado do Rio de Janeiro como base para suas atividades no país e na América Latina.\r\nDesse modo, visando atender a essa crescente demanda de serviços tecnológicos e de mão de obra especializada o INOG pretende ser um centro de referência Na-cional desse setor, atuando em parceria com o IBP (Instituto Brasileiro de Petró-leo) e outras entidades vinculadas ao segmento, por meio do desenvolvimento de pesquisas científicas inovadoras no âmbito dos programas de pós-graduação das universidades envolvidas. \r\nO INOG-Rio terá uma estrutura organizacional composta pelas quatro principais áreas da cadeia produtiva do setor de petróleo: Exploração, Produção, Refino e Meio Ambiente/Regulação. Por meio de uma abordagem trans-disciplinar dos te-mas envolvidos nessas quatro grandes áreas temáticas, o INOG-Rio tem como objetivo principal formar pesquisadores e profissionais altamente qualificados, em nível de mestrado e doutorado para atender as demandas do setor produtivo e acadêmico Nacional, bem como formar especialistas para atender as demandas específicas de mão de obra das empresas que atuam no Brasil, neste setor. A formação de pesquisadores e especialistas ocorrerá por meio dos cursos de espe-cialização e de mestrado e doutorado já existente nas universidades participantes do Instituto. \r\nO INOG-Rio tem por meta formar nos próximos dois anos ao menos 20 mestres e manter de forma regular cursos de especialização nas quatro grandes áreas temá-ticas do Instituto. A partir do terceiro ano espera-se formar os primeiros doutores no âmbito do Instituto. Acredita-se que nos primeiros cinco anos sejam formados ao menos 30 doutores especializados na área de petróleo e gás.\r\nPara atingir essas metas, cada área específica está propondo um conjunto de ati-vidades de pesquisa de caráter inovador, detalhadas a frente, que possibilitará dar suporte aos projetos de mestrado e doutorado que serão desenvolvidos no âmbito do INOG-Rio. \r\nA relação da indústria do petróleo e as comunidades de região onde são desen-volvidas as atividades nem sempre são estreitas. É comum encontrar pessoas nessas comunidades que desconhecem a origem do petróleo e do gás natural que são produzidos em sua região, bem como sobre os processos e riscos ambientais envolvidas nas etapas de produção e refino. Palestras nessas comunidades abor-dando esses temas têm sortido bons efeitos de conscientização da população lo-cal. Cartilhas Educativas são também ferramentas que tem se apresentado muito úteis em projetos de educação ambiental. Além das Cartilhas, a confecção de DVDs com vídeos-aula sobre as diversas etapas da cadeia produtiva do petróleo (Prospecção, Produção, Transporte e Refino) são também ferramentas que tem bom alcance nas comunidades. Posteriormente, a distribuição desses vídeos-aula em escolas, associações e em outras entidades garantem a fixação e a perpetua-ção das idéias propostas. Os mecanismos acima descritos pautarão o modelo de relacionamento entre os pesquisadores do Instituto e as comunidades residentes nos locais de desenvolvimento dos projetos de pesquisa, garantindo o respeito às comunidades locais e a difusão do conhecimento científico.\r\nO Instituto pretende manter parcerias institucionais com os órgãos de Governo envolvidos na regulação e na definição das políticas públicas para o setor de Pe-tróleo e Gás, nos moldes atualmente desenvolvidas entre o DRM e Faculdade de Geologia (FGEL) da Uerj, por meio do CIPEG. CIEPG é um centro de informações sobre Petróleo e Gás Natural do Estado do Rio de Janeiro, operacionalizado pelo DRM, e que conta com o apoio dos pesquisadores da FGEL na formulação e de-senvolvimento de pesquisas voltadas para o atendimento das demandas do Esta-do do Rio de Janeiro. O Instituto objetiva manter esse modelo de parceria com os órgãos públicos em outras esferas do Governo.\r\nEm relação ao setor produtivo o Instituto pretende lançar mão dos mecanismos disponibilizados pelas diferentes agências de fomento, no âmbito nacional e esta-dual, para atrair profissionais do setor produtivo que tenham interesse em desen-volver projetos de mestrado e doutorado sobre temáticas de interesse comum en-tre as empresas e a Universidade. \r\nA própria estrutura proposta para o Instituto e apresentada abaixo assegurará a interação dos grupos de pesquisa participantes. Com relação aos grupos não con-solidados a interação ocorrerá por meio da efetiva participação dos pesquisadores destas instituições nos projetos de pesquisa do Instituto, bem como pela possibili-dade de agregar pessoal técnico destas instituições por meio de bolsa de pós-doutoramento junto ao Instituto.\r\nA interação com os grupos internacionais será conduzida através de parcerias formais que se pretende montar entre o Instituto e as associações científicas inter-nacionais como: AAPG (American Association of Petroleum Geologist), API (Ame-rican Petroleum Institute) entre outros.\r\nA criação de um Instituto de Óleo e Gás de caráter Nacional, no Estado do Rio de Janeiro, permitirá estabelecer uma rede temática envolvendo diversas unidades de ensino e pesquisa e de desenvolvimento, que vêm atuando fortemente nos úl-timos anos no setor de petróleo e Gás de forma isolada e, por vezes, competitiva. Nesse novo formato de atuação espera-se uma otimização na utilização de recur-sos e no desenvolvimento de pesquisas integradas e de caráter interdisciplinar sobre temáticas focadas nos desafios da indústria do petróleo, especialmente em um momento onde se observa uma expansão exponencial desta indústria, especi-almente no estado do Rio de Janeiro.\r\nO comitê gestor será formado por um pesquisador de cada grande área temática do Instituto, indicados por seus pares, por um coordenador geral, indicado entre os pesquisadores que compõem o corpo técnico do Instituto e por um representante institucional da Uerj, Uenf e DRM, indicados pelas esferas administrativas compe-tentes. Os membros do comitê gestor terão mandatos de dois anos, renováveis por igual período de tempo.\r\nO Instituto apresenta uma organização horizontal, onde as quatros áreas de atua-ção encontram-se em um mesmo plano, estando as mesmas subordinadas ao Comitê Gestor. Cada área terá um coordenador que necessariamente comporá o Comitê Gestor. \r\nO Comitê Gestor se reunirá periodicamente para analisar e aprovar as linhas de pesquisas e os projetos de pesquisa que serão desenvolvidos nas diferentes á-reas, tendo por base o princípio da interdisciplinaridade, bem como o caráter transdisciplinar do Instituto. Também será papel do comitê gestor assegurar e ana-lisar as pesquisas, evitando a sobreposição de temas e promovendo a utilização efetiva dos recursos analíticos.\r\n\r\n\r\n\r\nNATIONAL INSTITUTE OF OIL AND GAS  NON CONVENTIONAL ORE DEPOSITS\r\n\r\nThe National Institute of Gas and Oil  non-Conventional Deposits (INOG) proposed by UERJ and Uenf, in partnership with DRM (Mineral Resources Board from the State of Rio de Janeiro) and with the support from UFPE, PUC-RIO, EMBRAPA (soils) has as a target to establish the State of Rio de Janeiro as a center of a national reference for the qualification of professionals for the Oil and Gas industry. \r\nThe great Brazilian reserves of oil and gas are laid in the Campos and Santos basins. This geologic/geographic localization, even before the discovery of the pre-salt reserves, allowed the set of the tech-scientific infrastructure in Rio de Janeiro which has attracted many different companies on the oil and gas field to be settled. So, several companies from different segments from the productive complex of the oil and gas field have chosen the State of Rio de Janeiro as the base for their activities in the country and also in Latin America. \r\nThus, willing to support this increasing demands of technological and specialized labors services the INOG intends to be a center of National reference on this sector, acting in partnership with IBP (Brazilian institute of Oil) and other activities related to this field, by developing innovative scientific researches on a post-graduation  degree at  the involved Universities. \t\t\r\nThe INOG-Rio will have an organizational structure composed by the four main fields of the productive cycle from oil sector: Exploration, Production, Refining and Environment/Regulation. By using transdisciplinary approach of the involved topics on the four big thematic fields, the INOG-Rio has as a main target to graduate high-qualified researchers and professionals, on a mastership and doctorate degree in order to cope with the demands of the National productive and academic sector, as well as graduate specialists to cope with the specific demands of labor of the companies that work in Brazil, in this sector. The graduation of researchers and specialist will take place by specialization courses and mastership and doctorate degree that already exist at the universities involved with the Institute. \r\nThe INOG-Rio has the objective of graduating on the next two years, at least 20 masters and keep regular specialization courses on the four big thematic fields of the Institute. From the third year on, theres a hope to graduate the first doctors of the Institute. We believe that on the first five years, at least 30 specialized doctors will be graduated on the field of oil and gas.    \r\nIn order to achieve these aims, each specific field is proposing a set of activities of search of innovative feature, detailed further, which will make it feasible to support the masters and doctorates projects that will be developed in the ambit of INOG-Rio. \r\nThe relation of the oil industry and the local communities, where the activities are developed, are not always friendly. Its common to find people at these communities who dont know the origin of the oil and the natural gas that are produced on their region, as the involved process and environmental risks on the production and refining level. Seminaries, in these communities, related to these topics, have shown a good result concerning local people awareness. Educational leaflets are also good ways that have shown good results on environment educational projects. Besides leaflets, the creation of DVDs with video-classes about the several layers of the oil productive cycle (Prospecting, Production, Transportation and Refining) are also good strategies that bring good results in communities. Later, the distribution of these video-classes at schools, organizations and in other entities, give security to the implementation and perpetuation of the proposed ideas. The mechanisms described above, will set the relation mode among the researchers of the Institute and the communities dwelt at the sites of research projects development, guaranteeing the respect to the local communities and the distribution of the scientific knowledge.             \r\nThe Institute intends to keep institutional partnerships with the Governmental organs involved in the regulation and definition of the public policies to the Oil and Gas sector, following the model developed nowadays between DRM and Geology College (FGEL) from UERJ by CIEPG. CIEPG is a center of information on Oil and Natural Gas of the State of Rio de Janeiro, operated by DRM and that counts on the cooperation from the FGELs researchers, on the creation and development of researches related to the accomplishment of the demands from of the State of Rio de Janeiro. The institute has the goal to keep this model of partnership with public organs on other sphere of the Govern. \r\nRegarding the productive, the Institute intend to utilize the mechanisms that were launched by the different encouragement agencies at a national and state level, to attract professionals from the productive sector who have the interest in developing masters and doctors projects on issues of common interests between the companies and the University.\r\nThe proposed structure itself for the Institute and shown below will assure the participant research groups interaction. Regarding the non-consolidated groups, the interaction will be done by the effective participation of the researchers from these institutions on the research projects of the Institute, as the possibility of gathering technical staff from these institutions by PhD scholarship joining the Institute.  \r\nThe interaction with the international groups will be led through formal partnerships that are intended to be set between the Institute and the international scientific organizations as: AAPG (American Association of Petroleum Geologist), API (American Petroleum Institute) and others. \r\nThe creation of an Institute of Oil and Gas of a National feature, in the State of Rio de Janeiro, will allow the establishing of a thematic net involving many unities of teaching, researching and development, which has been acting hardly in the last years in the Oil and Gas sector, in a way apart and sometimes competitive. There is a hope of optimization on this new format of acting concerning the utilization of sources and on the development of joined and inter-learning researches on issues fastened to the challenges of the Oil industry, especially in a time when a greater spread of this kind of industry is observed, especially in the State of Rio de Janeiro.\r\nThe manager committee will be formed by one researcher from each big thematic field of the Institute, indicated by his pairs, by a general coordinator, indicated among the researchers that compose the Institute technical staff and by an institutional person on behalf of Uerj, Uenf e DRM, indicated by the responsible administrative spheres. The members of the manager committee will have a two-year mandate, renewable for equal time \r\nThe Institute has a horizontal organization, where the four fields of action are at the same layer, being subordinated to the Manager Committee.  There will be a coordinator on each field that will truly make part of the Manager Committee.\r\nThe Manager Committee will hold a meeting to analyze and approve the researches and projects lines, which will be developed on these different fields, having as fundamental base the principle of the interdisciplinary, as well as the transdisciplinary feature of the Institute. It will also be a role of the Manager Committee to assert and analyze the researches, avoiding the overlap of issues and promoting the effective utilization of the analytics sources.   \r\n\r\n"},"emailContato":"rene@uerj.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"7539756220629540"}],"instituicoes":[{"codigo":"032609000002","tipo":"Origem","sigla":"UERJ/FGEL","nome":"Faculdade de Geologia","siglaMacro":"UERJ","nomeMacro":"Universidade do Estado do Rio de Janeiro"},{"codigo":"032609000002","tipo":"Destino","sigla":"UERJ/FGEL","nome":"Faculdade de Geologia","siglaMacro":"UERJ","nomeMacro":"Universidade do Estado do Rio de Janeiro"},{"codigo":"032609000002","tipo":"Executora/Sede","sigla":"UERJ/FGEL","nome":"Faculdade de Geologia","siglaMacro":"UERJ","nomeMacro":"Universidade do Estado do Rio de Janeiro"}],"palavrasChave":"Refino, Produção, Maeio Ambiente, Exploração","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1200000},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":726631.04},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":278207.33}]}