{"numeroProcesso":"573581/2008-8","dataInicioVigencia":"06/01/2009","dataTerminoVigencia":"05/01/2015","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30502004","grandeArea":"Engenharias","area":"Engenharia Mecânica","subarea":"Engenharia Térmica","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FB","nome":"Edital 15/2008 - Demanda Espontânea - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT em Refrigeração e Termofísica","objetivo":null,"resumo":"RESUMO\r\n\r\nA presente proposta pretende consolidar o POLO Laboratórios de Pesquisa em Refrigeração e Termofísica da Universidade Federal de Santa Catarina  reconhecido tanto nacional como internacionalmente como um centro de excelência na Ciência da Refrigeração  como o Instituto Nacional de Pesquisa em Refrigeração e Termofísca através do cumprimento das seguintes metas: (i) parcerias com pesquisadores oriundos de outros grupos de pesquisa de reconhecida competência tanto no Brasil como no exterior, (ii) manutenção das parcerias existentes e do estabelecimento de novas parcerias com empresas do setor produtivo tanto no Brasil como no exterior, e (iii) expansão das linhas de pesquisa científica e tecnológica. Com isso, pretende-se avançar o conhecimento em uma área importante da Engenharia Mecânica, onde há carência de recursos humanos especializados. Os resultados irão auxiliar também no projeto de equipamentos e processos em diversos ramos da Ciência da Refrigeração bem como em outros ramos da Engenharia Mecânica (e.g., indústria do petróleo e aeroespacial), produzindo tecnologia competitiva e cada vez menos agressiva ao meio ambiente. Por fim, mas não menos importante, espera-se formar e aperfeiçoar recursos humanos de nível médio (cursos técnicos), graduação (iniciação científica) e pós-graduação (mestrado, doutorado e pós-doutorado) que formarão a base da indústria tecnológica nacional. A consolidação do POLO como um Instituto Nacional de Pesquisa em Refrigeração e Termofísica garantirá que tanto a estrutura laboratorial como as linhas de pesquisa do POLO sejam expandidas nos próximos anos, permitindo não só avanços tecnológicos significativos, mas também que o Brasil continue se desenvolvendo em uma ciência essencial para o setor industrial e para a sociedade.\r\n\r\nABSTRACT\r\n\r\nThe present proposal intends to consolidate the POLO Research Laboratories for Emerging Technologies in Cooling and Thermophysics of the Federal University of Santa Catarina  recognized both nationally and internationally as a center of excellence in the Thermal Sciences and Refrigeration  as a National Institute of Advanced Research in Refrigeration and Thermophysics through the fulfillment of the following goals: (i) partnerships and co-operations with researchers from other reference centers in Brazil and overseas, (ii) strengthening of existing partnerships, as well as establishing of new ones, with Brazilian and international companies, and (iii) expansion of the scientific and technological research lines and activities. With this project, we intend to advance the knowledge in an important area of Mechanical Engineering which lacks specialized human resources. The results will also assist in the design of equipment and processes in diverse branches of Refrigeration as well as in other important fields of Mechanical Engineering (such as aerospace and petroleum technology), thus helping the Brazilian industry to be technologically more competitive and less aggressive towards the environment. Finally, but not less important, we expect to improve the formation of human resources at all levels  from technical college to post-graduate (masters, doctoral and post-doc)  to promote entrepreneurship, as well as to strengthen the base of the Brazilian technological industry. The consolidation of POLO as a National Institute of Advanced Research in Refrigeration and Thermophysics will guarantee that the laboratory structure and the research lines of POLO are expanded in the next years, allowing not only significant technological advances to be made but also ensuring the continuous growth and development of Brazil in a branch of science equally essential for the industrial sector and the society.\r\n"},"emailContato":"prata@polo.ufsc.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"2370717228259133"},{"tipo":"RESEARCHERID","identificador":"E-3496-2015"},{"tipo":"SCOPUSID","identificador":"35563559300"}],"instituicoes":[{"codigo":"004300000009","tipo":"Origem","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Destino","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Executora/Sede","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"198100000000","tipo":"Instituição de Ensino Superior","sigla":"UTFPR","nome":"Universidade Tecnológica Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"319000000000","tipo":"Instituição de Ensino Superior","sigla":"IFSC","nome":"Instituto Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"IWAM00000000","tipo":"Empresa","sigla":"WHIRLPOOL","nome":"Whirlpool S/A - Unidade Embraco","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Refrigeração, Pesquisa Aplicada, Termofísica, Pesquisa Fundamental, Parceria Industrial, Inovação Tecnológica","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2524659.97},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1032791.84}]}