{"numeroProcesso":"573916/2008-0","dataInicioVigencia":"15/01/2009","dataTerminoVigencia":"14/08/2015","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10507167","grandeArea":"Ciências Exatas e da Terra","area":"Física","subarea":"Física da Matéria Condensada","especialidade":"Prop. Óticas e Espectrosc. da Mat. Condens; Outras Inter. da Mat. com Rad. e Part."},"chamada":{"sigla":"Ed152008 INCTs DE FC","nome":"Edital 15/2008 - Demanda Espontânea - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Fotônica","objetivo":null,"resumo":"As atividades do Instituto Nacional de Fotônica  INFo - serão focadas no estudo da Fotônica em Sistemas Micro e Nanoestruturados. \r\nA Fotônica é uma área que se desenvolveu nas últimas décadas após a invenção do primeiro laser. Com relação aos seus aspectos mais modernos e contemporâneos a Fotônica está intimamente relacionada com a Óptica Não Linear (ONL). Inicialmente a ONL foi desenvolvida como uma área de pesquisa fundamental onde se procurava identificar e entender fenômenos resultantes da interação da radiação com a matéria, no regime de altas intensidades ópticas. Dez anos após o seu nascimento, o esforço internacional nesta área já havia revelado o grande potencial para aplicações dos fenômenos conhecidos e das técnicas desenvolvidas. Atualmente continua existindo um grande interesse na identificação de novos fenômenos e no desenvolvimento de novas técnicas espectroscópicas com base no comportamento não linear da matéria. Por outro lado, são várias as aplicações decorrentes da pesquisa básica que são desenvolvidas atualmente em centenas de laboratórios de pesquisa e instalações industriais. No Brasil a Fotônica tomou grande impulso no final da década de 70 com a implantação dos laboratórios de ONL no Recife e em São Paulo (em São Carlos). Hoje existem no País alguns laboratórios dentre os quais se destacam os laboratórios que se associaram para execução deste projeto. Devido à extensão geográfica do País durante vários anos estes laboratórios atuavam sem articulação e isto limitou o impacto das pesquisas realizadas, pois sendo esta uma área interdisciplinar, dificilmente encontra-se em instituições isoladas a massa critica de pessoal e de equipamentos necessária para a abordagem eficaz de problemas mais complexos. Nos últimos anos, entretanto, através do projeto Instituto do Milênio (IM) de Óptica Não Linear, Fotônica e Bio-Fotônica (2005-2008) vários laboratórios passaram a atuar em conjunto e como resultado houve um aumento significativo na qualidade e no volume da pesquisa nesta área.\r\nO presente projeto visa assegurar a consolidação dos laboratórios associados ao Instituto do Milênio, assim como se pretende envolver novos laboratórios emergentes sendo que alguns destes resultaram da ação do IM (estudantes formados no IM foram contratados por novas instituições e iniciaram a implantação de novos laboratórios). A associação entre os laboratórios que constituem o Instituto Nacional de Fotônica  INFo possibilitará o enfrentamento de problemas mais desafiadores e que demandam maior investimento de recursos humanos. Outra vantagem da articulação proposta neste projeto é a disponibilidade maior de equipamentos e a infraestrutura que será compartilhada pelos grupos participantes.\r\nO Instituto vai dispor de laboratórios equipados para fabricar novos materiais fotônicos, equipamentos para caracterização estrutural e térmica dos materiais, equipamentos para processamento das amostras produzidas, lasers, e equipamentos de aquisição, controle e processamento de dados, para realização simultânea de várias experiências. Além disto, devido às atividades que vêm desenvolvendo, os laboratórios estão equipados para iniciar de imediato o estudo de alguns dos problemas e temas nas áreas de: novos materiais, comunicações, dispositivos ópticos, plasmônica e bio-fotônica. Por exemplo, a formação do Instituto permitirá estudos complementares devido às características dos equipamentos existentes em cada local. A formação multidisciplinar da equipe, que envolve físicos, químicos, engenheiros e biólogos, será muito importante na abordagem e solução dos problemas a serem investigados. A presente proposta lança, entretanto, novos desafios e objetivos; conseqüentemente, além de recursos para intercâmbio e materiais de consumo, são solicitados recursos para atualização e complementação dos laboratórios com novos equipamentos.\r\nPara melhor apresentação dos trabalhos propostos neste projeto os vários sub-projetos foram agrupados em quatro sub-áreas: Materiais Fotônicos Micro e Nanoestruturados; Dispositivos Fotônicos; Magneto-Óptica e Spintrônica; Bio-Fotônica. Elementos de ligação entre as sub-áreas são os lasers e sua interação com a matéria constituída de várias formas\r\nOs trabalhos propostos apresentam grande interesse atual não somente para a evolução da Ciência Básica como também em áreas aplicadas tais como a Ciência de Materiais, a Química de Materiais, a Engenharia de Comunicações, a Biologia, e as Ciências da Saúde. Avanços científicos e tecnológicos são detalhados na descrição dos sub-projetos. \r\n\r\nThe National Institute of Photonics  INFo  activities will be focused in the study of Photonics in Micro and Nanostructured Systems.\r\nIn Brazil, Photonics gained momentum at the end of the 1970`s, with the implantation of NLO laboratories in Recife and São Paulo (São Carlos). Today, there exist in the Country a few laboratories, among which we point out the laboratories associated to this project. Due to the Country`s geographical extension, during all these years those laboratories operated without articulation, and this fact has somehow limited the impact of the performed research, since being a interdisciplinary area, it is naturally difficult to find critical mass of human resources and required equipment necessary for a more efficient approach of modern and more complex problems. However, in the last few years, through the Milenium Institute project entitled Nonlinear Optics, Photonics and Biophotonics, supported by CNPq/MCT for the period 2005-2008, several laboratories started to act jointly, and it resulted in a significant growth of the quality and volume of research in this area.  \r\nThe present project aims at insuring a consolidation of the laboratories associated to the Milenium Institute, as well as it intends to involve new emergent laboratories, some of those arose from the Milenium Institute action (students formed at the Institute were hired by new Institutions and started the implementation of new laboratories).\r\nThe association among the laboratories that form the National Institute of Photonics  INFo, will make it possible to face the challenging problems that demand higher investment in human resources. Another advantage of the articulation proposed in this project is the availability of more equipments and the infrastructure that will be shared by the participant groups.   \r\nThe Institute will have available equipped laboratories to fabricate new photonic materials, equipment for structural and thermal characterization of the materials, equipment for processing the produced samples, lasers, and acquisition, control and data processing equipment, allowing the realization of several experiments simultaneously. Furthermore, due to the activities under development, the laboratories are equipped to immediately start the study of some of the new problems and themes, in areas as: new materials, communications, optical devices, plasmonics and biophotonics. For instance, the formation of the Institute will allow the formation of complementary studies due to characteristics of the equipment available in each of the associate institutions. \r\nThe formation of a multidisciplinary team, involving physicists, chemists, engineers and biologists will be very important in the approach and solution of the problems to be investigated. \r\nThe present proposal also has new challenges and objectives; consequently, besides the financial support for people exchange and consumables, resources are required for actualization and complementation of the laboratories with new equipments.\r\nThe proposed research present wide and up-to-date interest not only for the evolution of basic science, but also for applied areas such as Materials Sciences, Materials Chemistry, Communications Engineering, Biology and Health Sciences. Scientific and technological advances are detailed in the sub-projects description.\r\n\r\n\r\n\r\n"},"emailContato":"cidb.dearaujo@pq.cnpq.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"7109489698613515"},{"tipo":"RESEARCHERID","identificador":"A-5565-2009"},{"tipo":"ORCID","identificador":"0000-0003-1205-9467"}],"instituicoes":[{"codigo":"002100000009","tipo":"Origem","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Destino","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"001500000008","tipo":"Instituição de Ensino Superior","sigla":"UFU","nome":"Universidade Federal de Uberlândia","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Executora/Sede","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"002500000006","tipo":"Instituto do MCT","sigla":"CBPF","nome":"Centro Brasileiro de Pesquisas Físicas","siglaMacro":null,"nomeMacro":null},{"codigo":"003201000002","tipo":"Instituto Tecnológico","sigla":"FATEC-SP","nome":"FACULDADE DE TECNOLOGIA DE SÃO PAULO","siglaMacro":"CEETEPS","nomeMacro":"Centro Estadual de Educação Tecnológica Paula Souza"},{"codigo":"006741000007","tipo":"Instituição de Ensino Superior","sigla":"IFSC/USP","nome":"Instituto de Física de São Carlos","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"014004000005","tipo":"Instituto do MCT","sigla":"IPEN/CNEN","nome":"Instituto de Pesquisas Energéticas e Nucleares","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"033005000005","tipo":"Instituição de Ensino Superior","sigla":"UNESP/ARARAQUARA","nome":"Instituto de Química de Araraquara","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033800000001","tipo":"Instituição de Ensino Superior","sigla":"UFRPE","nome":"Universidade Federal Rural de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"577300000006","tipo":"Instituição de Ensino Superior","sigla":"UNIVASF","nome":"Universidade Federal do Vale do São Francisco","siglaMacro":null,"nomeMacro":null},{"codigo":"I3CJ00000006","tipo":"Instituição de Ensino Superior","sigla":"UFGD","nome":"Universidade Federal da Grande Dourados","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"LASERS, SPINTRÔNICA, BIO-FOTÔNICA, MATERIAIS ÓPTICOS, FOTÔNICA","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":5108200},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":3809238.48},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":430055.63}]}