{"numeroProcesso":"573646/2008-2","dataInicioVigencia":"26/12/2008","dataTerminoVigencia":"31/03/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"21003009","grandeArea":"Ciências Biológicas","area":"Farmacologia","subarea":"Neuropsicofarmacologia","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Medicina Molecular","objetivo":null,"resumo":"Resumo\r\n\r\nO objetivo primordial da proposta de financiamento aqui apresentada é promover a mudança de patamar tecnológico, qualitativo e quantitativo da pesquisa dos grupos de pesquisa que formam o Instituto Nacional de Medicina Molecular, com a aquisição e instalação de equipamentos para criação de um Centro de Tomografia por Emissão de Pósitrons, incluindo a produção e desenvolvimento de radiofármacos. Enfatiza-se que não existe no Brasil um centro de pesquisa com essas características, envolvendo fases pré-clínica e clínica integradas à cadeia produtiva. Unidade de PET em uma instituição pública ligada à pesquisa somente está disponível no Estado de São Paulo.\r\nPara isso devemos:\r\n1-\tConsolidar a rede de pesquisa multidisciplinar e interdisciplinar, colaborativa e expansível em Medicina Molecular;\r\n2-\tComplementar a infra-estrutura da Unidade de Produção e Pesquisa de Radiofármacos (UPPR) do CDTN para a expansão quantitativa da produção e de novos radiofármacos;\r\n3-\tEstabeler a Unidade de Tomografia de Emissão de Pósitrons Animal no laboratório de radiobiologia do CDTN;\r\n4-\tEstabelecer a Unidade de Tomografia de Emissão de Pósitrons Humano no Campus da Saúde da UFMG;\r\n5-\tProdução de radiofármacos usuais e especiais, sob demanda do Pólo Clínico e Núcleo Pré-clinico do INMM;\r\n6-\tAvaliar a viabilidade ecônomica do uso de PET no âmbito do Sistema Único de Saúde (SUS);\r\n7-\tOferecer serviços acessíveis, compreensivos e em estado-da-arte de PET para programas de pesquisa básicos e clínicos na área de influência e atuação do INMM e prestar assessoria e serviços dentro das possibilidades da rede e interesse dos profissionais da área médica.\r\n8-\tAuxiliar na elaboração de desenhos experimentais, desenvolvimento, validação e implementação de métodos e interpretação e análise dos dados obtidos;\r\n9-\tPropiciar condições para a formação de recursos humanos de qualidade nas áreas de atuação do instituto, a nível de graduação, pós-graduação (especialização, residência, mestrado e doutorado) e pós-doutorado.\r\n10-\tDivulgação científica e publicações de bom impacto internacional.\r\n\tO Instituto Nacional de Medicina Molecular (INMM) foi concebido por grupos de cientistas e médicos experientes, dedicados a integrar a ciência básica e tecnólogica com a prática clínica. Nossos pesquisadores têm amplo conhecimento em suas respectivas áreas, o que permite a investigação de anormalidades moleculares e celulares específicas relacionadas ao desenvolvimento de doenças. O INMM combina cientistas clínicos e não-clínicos, demonstrando que é possível atrair cientistas não-clínicos para ambientes clínicos, oferecendo instalações e pessoal para atrair jovens biólogos moleculares e celulares, assim como formar médicos cientistas que atuem na pesquisa básica. Reunindo pesquisadores competentes de diversas áreas em um ambiente que promova colaboração e inovação, o Instituto Nacional de Medicina Molecular focaliza seus recursos na pesquisa dos mecanismos fisiopatológicos de doenças graves e complexas, e no desenvolvimento de novos tratamentos.\r\n\tO uso da tecnologia de imagem molecular para diagnóstico e pesquisa pressupõe a existência de um centro produtor de radioisótopos de meia vida curta próximo aos locais de geração destas imagens. O CDTN identificou essa demanda e a incluiu em seu planejamento estratégico buscando suprir esta necessidade no Estado de Minas Gerais e arredores. Neste sentido, a Comissão Nacional de Energia Nuclear (CNEN) tem realizado importantes investimentos incluindo convênios com o Ministério da Saúde para o desenvolvimento e expansão da produção de radiofármacos para o Nordeste e o Sudeste. Em Belo Horizonte, o CDTN, local de realização do presente projeto, adquiriu seu primeiro Cíclotron para produção de radioisótopos/radiofármacos de meia-vida curta com a finalidade de suprir as necessidades da Medicina Nuclear da região metropolitana de Belo Horizonte e localidades próximas. Além da meta principal de produção de radiofármacos, esse Cíclotron se destina também a pesquisa e desenvolvimento de novos radiofármacos.\r\n\tA cidade de Belo Horizonte encontra-se em condição estratégica para a instalação de um centro de pesquisa em radiofarmácia, com a inauguração da Unidade de Pesquisa e Produção de Radiofármacos (UPPR) para medicina nuclear, do Centro de Desenvolvimento da Tecnologia Nuclear (CDTN/CNEN), em abril de 2008 no Campus da Pampulha (UFMG). A produção que era anteriormente restrita ao Rio de Janeiro e São Paulo, dificultava a obtenção de matéria-prima para a realização de exames de PET em Minas Gerais, uma vez que os radiofármacos normalmente empregados apresentam meia-vida muito curta (sendo de 110 minutos a mais longa).\r\n\tDurante os últimos 30 anos, o grupo do Laboratório de Neurofarmacologia (UFMG), hoje integrado ao Laboratório de Neurociência da Faculdade de Medicina da UFMG, dedicou-se à caracterização do mecanismo de ação de neurotoxinas. O grupo constituiu um Instituto Milênio em 2006, com o objetivo de integrar pesquisadores altamente competentes com o intuito de identificar novas toxinas, produzir toxinas funcionais para o estudo farmacológico e, principalmente, executar investigação pré-clínica quanto ao uso terapêutico de toxinas com uso potencial no tratamento da isquemia cerebral, dor em arritmias cardíacas. Assim, um grupo que com grande experiência em estudos moleculares e celulares associado à vários outros pesquisadores com experiência em ensaios funcionais e in vivo avaliou a ação terapêutica de toxinas de aranha.\r\n\tVirtualmente todas as doenças humanas resultam da interação entre susceptibilidade genética e fatores ambientais modificáveis, amplamente definidos que incluem fatores infecciosos, químicos, físicos, nutricionais e comportamentais. Esse, provavelmente, é o fato mais importante na compreensão do papel da genética e ambiente no desenvolvimento de doença. Através da identificação e caracterização de interações genético-ambientais, e de biomarcadores teremos mais oportunidades para efetivamente atingir estratégias de intervenção. Um dos aspectos mais importantes da genômica em relação às doenças complexas é que ela permite o estudo de níveis biológicos diferentes (genes, proteínas, metabólitos) em diversos tecidos de indivíduos diferentes. Dessa maneira, a complexa rede de interações pode ser elucidada passo a passo, com a descoberta, validação e utilização de biomarcadores, possibiltando melhorar o diagnóstico, tratamento e prevenção das doenças complexas.\r\n\tBiomarcadores são substâncias utilizadas como indicadores de estados biológicos específicos, sendo possível medí-los e avaliá-los como um indicador de processos biológicos normais, processos patológicos ou respostas a agentes terapêuticos como por exemplo fármacos.\r\n\tA PET (do inglês Pósitron Emission Tomography) é uma modalidade diagnóstica não invasiva, que usa radiofármacos para apreender e medir processos bioquímicos tissulares. Como outras técnicas de medicina nuclear, a PET demarca doença em termos de uma química regional, quantitativamente anormal. Ela mede a atividade metabólica das células corporais, permitindo a investigação da perfusão, dasvias metabólicas e dos processos biomoleculares em estados normais e patológicos, que podem ser utilizadas como biomarcadores. A imagem obtida com a PET inicia-se com a administração ao paciente (por via injetável ou inalatória) de um traçador metabolicamente ativo, uma molécula biológica que carrega associada um isótopo emissor de pósitron (por exemplo, 11C, 13N, 15O ou 18F), funcionando assim como um traçador. Depois de alguns minutos, o isótopo acumula-se na área do corpo ao qual a molécula tem afinidade. Os componentes da tecnologia PET são subdivididos em dois grandes grupos: (1) instrumentação, que compreende o equipamento de imagem, com os vários tipos de detectores; e (2) radioquímica, relativa aos elementos envolvidos na produção e biossíntese dos compostos marcados com radionuclídeos emissores de pósitron (ciclotrons e geradores e unidades de síntese) e aos radiofármacos propriamente ditos. Os radiofármacos utilizados na PET servem a duas funções complementares. A primeira é aquela na qual um composto marcado é administrado a um paciente e um processo bioquímico ou fisiológico aberrante produz uma distribuição anormal do composto, que é visualizada como desvios da imagem de seu padrão normal. O 13N e o 15O  os dois radionuclídeos de meia-vida mais curta no clássico quarteto carbono, nitrogênio, oxigênio e flúor  possuem ainda uma química limitada, mas o número de compostos marcados com os outros dois radionuclídeos  o 11Carbono e o 18Flúor  têm se expandido enormemente e algumas centenas de produtos estão sendo examinados ou estão sob desenvolvimento como traçadores apropriados para uma legião de diferentes processos fisiológicos e bioquímicos.\r\n\tA varredura com o traçador fluoreto-18 (18F) fluorodeoxiglicose (FDG), chamado FDG-PET, é amplamente utilizado em oncologia clínica. Este traçador é um análogo da glicose que é captado por células consumindo glicose e fosforilado pela hexoquinase (cuja forma mitocondrial encontra-se muito elevada em tumores malignos de crescimento rápido. Assim, FDG-PET pode ser usada para diagnóstico, estadiamento e monitorização do tratamento de câncer, como a doença de Hodgkin, linfoma não-Hodgkin, câncer de pulmão, entre outros. Vários tumores sólidos são intensamente marcados, fato que especialmente útil na procura por metástases ou recorrência após a remoção cirúrgica do tumor primário.\r\n\tEntre todas as aplicações da PET do cérebro na prática clínica atual, a avaliação de mudanças nas habilidades cognitivas é a que possui maior demanda. Neuroimagem por PET é baseada na premissa de que áreas com alta radioatividade estão associadas à atividade cerebral. Como o cérebro é, normalmente, um ávido consumidor de glicose, e patologias como doença de Alzheimer reduzem enormemente o metabolismo cerebral de glicose e oxigênio, FDG-PET do cérebro, que mede o uso regional de glicose, pode também ser usada na diferenciação de doença de Alzheimer de outros processos demenciais e, também, na realização de diagnóstico precoce da doença.\r\nPara ensaios pré-clínicos é possível radiomarcar uma nova droga e injetá-la em animais. A captação da droga, sua distribuição e eventual eliminação pode ser monitorizada mais rapidamente e com melhor custo que com a técnica antiga de matar e dissecar os animais para obter-se a mesma informação. Tomógrafos de PET para ratos e primatas não-humanos existem com esse propósito. Ocupação de sítios de ligação pela droga pode ser inferida indiretamente por estudos de competição entre droga não marcada cuja especificidade de ligação conhece-se de antemão.\r\n\tPET é o único método não-invasivo para estudar vias metabólicas in vivo em tecidos humanos, sendo portanto útil no estudo de funções e doenças cardiovasculares e endocrinológicas e tumores. O Centro de PET deverá ocupar um lugar de ponta no desenvolvimento de novos métodos e modelos de análise de PET, partindo de métodos consolidados no estudo de volume sanguíneo, perfusão, consumo de oxigênio, metabolismo de glicose e ácidos graxos e neurotransmissão. Estes processos podem ser estudados quantitativamente através do corpo humano. Ainda, combinado a outros métodos de imagem por tomografia computadorizada e de Medicina Molecular, como genotipagem e expressão gênica por RT-PCR, imunofluorescência, microscopia confocal e citometria de fluxo, o INMM possuirá uma abordagem complementar e integrada. \r\n\tEntre as vantagens do PET na pesquisa do cérebro estão a alta sensibilidade e especificidade, alta resolução espacial e quantificação da captação do traçador. O Centro de PET do INMM coordenará a investigação em neurotransmissão nos níveis pré-clínico e clínico. Um dos pontos fortes do INMM é uma base sólida de estudos em sistemas neurotransmissores específicos, realizados no Laboratório de Neurociência da Faculdade de Medicina da UFMG, cujos pesquisadores possuem uma grande experiência em métodos bioquímicos e radioquímicos de análise, complementados por abordagens multidisciplinares do grupo (neuropsicologia, genética psiquiátrica, testes cognitivos e etc.).\r\nOs estudos de ligação e ocupação de receptores são atualmente o tipo de estudo mais comum em PET. A técnica permite redução considerável no tempo de duração da fase II de ensaios clínicos, uma vez que o número de pacientes a ser estudados para definição de doses é drasticamente reduzido. O mecanismo de ação de drogas em uma população específica de pacientes pode também ser estudada. Essa abordagem, combinada com estudos de farmacogenética/farmacogenômica amplia o potencial de desenvolvimento de parâmetros para personalização do tratamento.\r\nO objetivo da pesquisa em radiofármacos é desenvolver a produção, em grandes quantidades, de precursores marcados com 11C, 64Cu e 18F, com alta atividade específica, para o desenvolvimento de métodos e síntese de radiotraçadores com alta atividade específica para utilização em PET, no estudo de processos fisiológicos e patológicos.\r\n\tA estratégia de formação de recursos humanos do INMM inclui desde um programa de iniciação científica, com grande apoio institucional através do PIBIC, passando a programas de PG latu sensu (Neurociência, Geriatria e Gerontologia), residência médica (Psiquiatria, Neurologia, Geriatria, Clínica Médica, Pediatria. Medicina Nuclear), Programas de PG strictu sensu (PPG Saúde da Criança e do Adolescente, PPG Sáude do Adulto, PPG Neurociência, PPG em Farmacologia Bioquímica e Molecular), programas de pós-doutorado (PDJ, PRODOC e PNPD). Além de um programa de treinamento de profissionais para o setor privado a ser realizado pelo CDTN, que se encontra em fase final de planejamento. Outros programas de PG emergentes, como o da UFSM e da SCMBH recebem forte suporte do INMM, em recursos logísticos, treinamento e projetos em colaboração com intercâmbio de estudantes.\r\nConcluindo, o Estado de Minas Gerais, além de não possuir produção de radiofármacos não-18FDG para diagnóstico PET e, até o momento Belo Horizonte possui apenas um equipamento PET/CT privado dedicado a atendimento assistencial usando 18FDG. Não existe no Brasil, à exceção do Estado de São Paulo, um equipamento de PET/CT em instituição pública. Atualmente, em Belo Horizonte, não se realiza pesquisa em desenvolvimento de novos radiofármacos com emissores de pósitrons, nem treinamentos para capacitação de profissionais em PET e radiofarmácia associada, devido principalmente à falta de equipamentos PET/CT para pesquisa e à falta de disponibilidade de outros emissores de pósitrons, tais como 11C e 64Cu.\r\nAlém disso, atualmente o desenvolvimento de novos fármacos e o tempo e custos gastos entre os ensaios pré-clínicos e a aprovação para comercialização são muito longos e caros inviabilizando, muitas vezes, a conclusão de processos de inovação tecnológica na área de desenvolvimento de novos fármacos. A realização de ensaios pré-clínicos em animais usando imagem pré-clínica em PET/CT animal é capaz de reduzir em grandes proporções estes valores.\r\nCapacitação para a produção de radiofármacos emissores de pósitron 18FDG, outros não FDG (colina, dopa), 11C e 64Cu. Aquisição de dois PET/CT para realização de pesquisa em humanos e animais. Agilidade no processo de desenvolvimento de novos fármacos através da realização de ensaios farmacocinéticos em animais com técnica não invasiva. Viabilização de experimentos animais e clínicos com PET possibilitando testes funcionais in vivo, trasnformando Belo Horizonte e o Estado de Minas Gerais em um de produção de conhecimento e treinamento em imagens por PET.\r\n\r\n\r\nAbstract\r\n\tThe main objective of this proposal is to promote a step up change in the technological, qualitative and quantitative research of the groups that belong to the National Institute of Molecular Medicine, with the acquisition and installation of equipments to establish a Positron Emission Tomography Center, including the development and production radiopharmaceuticals. We emphasize that a research with these characteristics does not exist in Brazil, which encompasses pre-clinical and clinical phases in the productive chain. A Unit of PET in a public institution devoted to research is only available in the State of São Paulo.\r\n\tAims: \r\n1- To consolidate a multidisciplinary and interdisciplinary network of research in Molecular Medicine;\r\n2- To boost the infrastructure of the Production Unit and Research of Radiopharmaceuticals (UPPR) of the CDTN, expanding the development and production new radiopharmaceuticals;\r\n3- To establish the animal PET/CT in the laboratory of radiobiology (CDTN); \r\n4- To establish the human PET/CT unit in the Campus of the Health; \r\n5- To produce radiopharmaceuticals and, upon demand, special radionuclides; \r\n6- To evaluate the economic viability of the use of PET in the scope of the Brazilian Health System (SUS); \r\n7- To offer accessible, comprehensive, state-of the art services in PET/CT for basic and clinical research programs;\r\n8- To develop, to validate and to execute methods to interpret and analyze the data obtained from the use of PET/CT;\r\n9  To enhance human resources related to this project, in terms of undergraduates, graduates, and also post-graduates;\r\n10  To increase the number of peer-review publications of high impact factor.\r\n\r\n\tThe National Institute of Molecular Medicine (INMM) was created by a group of experienced and dedicated scientists and physicians to integrate basic science with the practical clinic. Our researchers have expertise in their areas of knowledge that allows the study of specific molecular and cellular abnormalities related to the pathophysiology of diseases. The INMM combines basic scientists, practicising and non-practicising physicians, demonstrating that it is possible to attract all groups, offering laboratories and staff to attract young molecular and cellular biologists.\r\n\tGathering together competent researchers from diverse areas in an environment that promotes contribution and innovation, the National Institute of Molecular Medicine focuses its resources in the study of the pathophysiological mechanisms of serious and complex diseases and, ultimately, to develop new therapeutic procedures.\r\n\tThe use of the technology of molecular imaging for diagnostic and research purposes implies the existence of a manufacturing center of short life isotopes close to the production sites places of these images. The CDTN identified this demand and included it in its strategically planning this need in the State of Minas Gerais and the surrounding states. In this direction, the National Commission of Nuclear Energy (CNEN) has carried out important investments including deals with the Brazilian Health Secretary for the development and expansion of the production of radioisotopes for the Northeast and the Southeast regions. In Belo Horizonte, the CDTN, place of accomplishment of the present project, acquired its first Cyclotron for production of radioisotopes/radiopharmaceutical compounds of short life to supply the needs of Nuclear Medicine of the metropolitan of Belo Horizonte and localities. Beyond the main goal of production of radiopharmaceutical compounds, this Cyclotron also carries out research and development of new tracers. This research directly contributes for the technological development of the area, benefiting the State of Minas Gerais.\r\n\tThe city of Belo Horizonte met a condition for the installation of a center of research in radiopharmaceutical compounds, with the inauguration of the Unit of Research and Production of radionuclides (UPPR) for nuclear medicine, the Center of Development of Nuclear Technology (CDTN/CNEN), in April 2008 in the Campus of Pampulha (UFMG). The production that was previously restricted to the cities of Rio de Janeiro and São Paulo, made it difficult the obtain raw material for the accomplishment of PET examinations in Minas Gerais, as the tracers normally used have a very short life (being the longest around 110 minutes).\r\n\tDuring last the 30 years, the group of the Laboratory of Neuropharmacology (UFMG), today integrated to the Laboratory of Neuroscience of the School of Medicine, has been dedicated the characterization of the mechanism of action of neurotoxins. The group constituted, in 2006, the Institute of Millennium, aiming to integrate highly competent researchers to identify new toxins, to produce functional toxins for pharmacological study and, mainly, to carry out studies to investigate the potential therapeutical use of toxins to treat cerebral ischemia, pain and cardiac arrhythmias. Thus, a group with great experience in molecular and cellular studies together with several other researchers with experience in functional assays and in vivo studies analyzed the therapeutical toxin action of the spider Phoneutria nigriventer.\r\n\tVirtually all human diseases result of the interaction between genetic susceptibility and modified environmental factors, well defined chemical, physical, infectious, nutritional and behavioral factors. This, probably, is the most important fact in understanding the role of genetics and the environment in the disease development. Through the identification and characterization of genetic and environmental interactions, and also of biomarkers, we will have more chances to achieve intervention strategies. One of the most important aspects of the genomic related to complex diseases is that it allows the study of different biological levels (genes, proteins, metabolites) in various tissue of different individuals. Therefore, the complex network of interactions can be elucidated step by step, with the discovery, validation and use of biomarkers, making possible to improve the prevention, diagnosis and treatment complex diseases.\r\n\tBiomarkers are substances used as representatives of specific biological states, being possible to be measured and analyze as a sign of normal biological processes, pathological processes or responses to therapeutical agents.\r\n\tThe PET (Positron Emission Tomography) scan is a non-invasive diagnostic procedure that uses radionuclides to determine and measure cellular and biochemical processes. As others techniques of nuclear medicine, PET demarcates diseases in terms of a regional chemistry, quantitatively abnormal. It measures the metabolic activity of body cells, allowing perfusion studies, metabolic pathways biomolecular processes in normal and pathological states. The image obtained with the PET begins with the administration to the patient (injected or inhaled) of a metabolically active radionuclide, a biological molecule that carries a positron emitting isotope (for example 11C, 13N, 15O or 18F), functioning as a tracer. After some minutes, the isotope is accumulated in the area of the body to which the molecule has affinity.\r\n\tThe components of PET technology are divided in two great groups: (1) instrumentation, that understands the image equipment, with several types of detectors; and (2) radiochemistry, related to the elements involved in the production and biosynthesis of compound marked with positron emitting radionuclides (cyclotrons, generators, and units of synthesis) and to the radiopharmaceutical compounds. Radiopharmaceuticals used in PET serve two corresponding functions. The first is when a tracer is administered to a patient and a biochemical physiological aberrant process produces an abnormal distribution of the compound that is visualized as shunting lines of the normal image. 13N and 15O, two of the shorter half-life radionuclide in the classic quartet carbon, nitrogen, oxygen and fluorine - possesses a limited chemistry, but the number of compounds marked with the other two radionuclides - 11Carbono and 18Fluor - has grown enormously and hundreds of products are being examined or are under development as appropriate for different physiological and biochemical processes. The number of studied biological processes using PET has also increased.\r\n\tAnalyses with the tracer fluorine-18 (18F) fluorodeoxyglucose (FDG), called FDG-PET, are widely used in clinical oncology. This tracer is an analogous of the glucose that is captured by cells that metabolizing glucose and phosphorylated by hexokinase (whose mitochondrial form is raised in fast growing malignant tumors). Thus, FDG-PET can be used for diagnosis, grading and treatment monitoring of cancer, in diseases such as Hodgkin, non-Hodgkin lymphoma, lung cancer, among others. Some solid tumors are intensely marked, fact that is especially useful in the search for metastasis or recurrence after surgical removal of the primary tumor.\r\n\tAmong all current applications in clinical practice of the use of the PET technique in the brain, the evaluation of changes in cognitive abilities is the one that has greater demand. Neuroimage by PET is based on the premise that areas with high radioactivity uptake are associated with cerebral activity. As the brain is an eager glucose consumer, and diseases as Alzheimers enormously reduce cerebral metabolism of glucose and oxygen, FDG-PET of the brain, that measures the regional glucose metabolism, can also be used in the differentiation between Alzheimers and other dementia processes and also to recognize these diseases at early stages.\r\n\tFor pre-clinical studies it is possible to radiolabel a new drug and inject it in animals. The uptake of the drug, its distribution and eventual elimination can be monitored quickly and with lower cost than that with the old technique of killing the animal to get the same information. PET for rats and non-human primates exist with this intention. Binding sites of the drug can be inferred indirectly by studies of competition between labeled and non labeled drug whose binding specificity is known.\r\n\tPET is the only non-invasive method to study metabolic pathways in vivo in human tissues, being therefore useful in the study and cardiovascular and endocrine diseases and tumors. The PET Center will have an important role in the development of new methods and models of analysis by PET, beginning with well established methods that study blood volume, blood perfusion and oxygen consumption, metabolism of glucose and lipids and neurotransmission. These processes can be quantitatively studied in the human body. Furthermore, incorporating other methods of imaging by CAT scan and using Molecular Medicine, such as genotyping, gene expression by RT-PCR, imunofluorescence, confocal microscopy and flow citometry, the INMM will acquire a matching and integrated approach.\r\nThe advantages of using PET in brain research are high sensitivity and specificity, high spatial resolution and easiness to quantify the uptake of the tracer. The INMMs PET Center will co-ordinate studies related to neurotransmission at the pre-clinical and clinical settings. One of the main points of the INMM is its solid record of studies in specific neurotransmitters systems, carried out at the Laboratory of Neuroscience of the School of Medicine, whose researchers possess great experience in biochemical methods, radiochemical analysis, supported by the multidisciplinary approach of the group (neuropsychology, psychiatric genetics, cognitive tests, etc.).\r\n\tThe studies of binding and occupation of receptors are the most common studies using PET. The technique allows considerable reduction in the duration of the phase II of clinical studies, because the number of patients to be studied for dose-responses tests is drastically reduced. The mechanism of action of drugs in a specific patient population can also be determined. This approach, together with pharmacogenetics and pharmacogenomic studies extends the potential of individual treatment.\r\n\tThe objective of the research in radiopharmaceuticals is to develop the production, in large quantity, of precursors labeled with 11C, 64Cu and 18F, with high specific activity and to develop methods and synthesis of radiotracers with high specific activity for use in PET, to study physiological and pathological processes.\r\n\tWith strong institutional support, the strategy of human resources formation of includes a program of scientific introduction to undergraduates, graduate programs (Child and Adolescent Health, Adult Health, Neuroscience,  Molecular and Biochemical Pharmacology), medical residence (Psychiatry, Neurology, Geriatrics, Internal Medicine, Pediatrics, Nuclear Medicine), and post-doctorate programs (PDJ, PRODOC and PNPD). There is also a training program from the CDTN. Other graduate courses, of Universidade Federal de Santa Maria and of Santa Casa de Misericórdia de Belo Horizonte, receive support from the NIMM.\r\nIn summary, the State of Minas Gerais does not have a line of radiopharmaceuticals products (non 18FDG). At the present, the city of Belo Horizonte has only one private PET/CT (18FDG). With the exception of the State of São Paulo, there are no publicly available PET scans. In our State, there is only one PET scanner, which is privately owned. Therefore, no research is done; the CDTN does not produce 11C e 64Cu radiotracers because there are no orders. We aim to produce radiopharmaceuticals of positron emitting 18FDG, other non-FDG (choline, dopa), 11C and 64Cu. The equipment we request are two PET/CT, for research in human beings and animals. The development of new pharmaceuticals; pharmacokinetic assays with non-invasive techniques and the use of PET/CT  to promote health improvement in the state of Minas Gerais will be achieved with this advanced technique.\r\n\r\n\r\n"},"emailContato":"romanosilva@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"1537768249023926"},{"tipo":"RESEARCHERID","identificador":"T-8321-2019"}],"instituicoes":[{"codigo":"033371000005","tipo":"Origem","sigla":"UFMG","nome":"Faculdade de Medicina","siglaMacro":"UFMG","nomeMacro":"Universidade Federal de Minas Gerais"},{"codigo":"033371000005","tipo":"Destino","sigla":"UFMG","nome":"Faculdade de Medicina","siglaMacro":"UFMG","nomeMacro":"Universidade Federal de Minas Gerais"},{"codigo":"001403000007","tipo":"Instituto Tecnológico","sigla":"FUNED","nome":"Centro de Pesquisas e Desenvolvimento","siglaMacro":"FUNED","nomeMacro":"Fundação Ezequiel Dias"},{"codigo":"014009000003","tipo":"Empresa","sigla":"CDTN/CNEN","nome":"Centro de Desenvolvimento da Tecnologia Nuclear","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"032704004001","tipo":"Instituição de Ensino Superior","sigla":"QMC","nome":"Departamento de Química","siglaMacro":"UFSM","nomeMacro":"Universidade Federal de Santa Maria"},{"codigo":"033315000003","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Faculdade de Odontologia","siglaMacro":"UFMG","nomeMacro":"Universidade Federal de Minas Gerais"},{"codigo":"033371000005","tipo":"Executora/Sede","sigla":"UFMG","nome":"Faculdade de Medicina","siglaMacro":"UFMG","nomeMacro":"Universidade Federal de Minas Gerais"},{"codigo":"033385007007","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Departamento de Patologia Geral","siglaMacro":"UFMG","nomeMacro":"Universidade Federal de Minas Gerais"},{"codigo":"033400000004","tipo":"Instituição de Ensino Superior","sigla":"UFOP","nome":"Universidade Federal de Ouro Preto","siglaMacro":null,"nomeMacro":null},{"codigo":"117800000006","tipo":"Instituição de Ensino Superior","sigla":"PUC Minas","nome":"Pontifícia Universidade Católica de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"134000000001","tipo":"Instituição de Ensino Superior","sigla":"UWO","nome":"The University of Western Ontario","siglaMacro":null,"nomeMacro":null},{"codigo":"985600078279","tipo":"Instituição de Ensino Superior","sigla":"JH","nome":"Jonhs Hopkins University","siglaMacro":null,"nomeMacro":null},{"codigo":"985600141728","tipo":"Instituto de Pesquisa","sigla":"IOP","nome":"Institute of Psychiatry","siglaMacro":null,"nomeMacro":null},{"codigo":"FHYH00000009","tipo":"Instituto de Pesquisa","sigla":"CAMH","nome":"Centre for Addiction and Mental Health","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"radiofármacos, doenças complexas, Tomografia por Emissão de Pósitrons, biologia molecular","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":800000},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1783084},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":532338.12}]}