{"numeroProcesso":"573523/2008-8","dataInicioVigencia":"26/12/2008","dataTerminoVigencia":"25/06/2015","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10103040","grandeArea":"Ciências Exatas e da Terra","area":"Matemática","subarea":"Geometria e Topologia","especialidade":"Sistemas Dinâmicos"},"chamada":{"sigla":"Ed152008 INCTs DE FA","nome":"Edital 15/2008 - Demanda Espontânea - Faixa A","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Matemática","objetivo":null,"resumo":"Resumo\nA matemática brasileira tem evoluído de forma excepcional em décadas recentes, obtendo forte reconhecimento internacional, o que se traduz pela participação marcante de seus pesquisadores em vários dos principais congressos internacionais, como é o caso do Congresso Internacional de Matemáticos, promovido a cada 4 anos pela União Matemática Internacional. Vale notar ter sido um matemático brasileiro de instituição nacional o primeiro presidente de origem não européia ou americana desta prestigiosa instituição. De fato, a matemática brasileira ocupa hoje o nível IV nesta União, próximo ao nível mais elevado em termos de prestígio científico. Além disto, os indicadores de produção científica que qualificam a média dos índices de citação, coloca em anos recentes a matemática brasileira em posição de destaque, ao lado da física, em relação à média mundial, que claramente concentra-se nos países mais avançados. Finalmente, têm sido membros de nossa comunidade brasileira de matemática jovens de grande talento tendo sido alguns deles seriamente considerados como possíveis candidatos como possíveis candidatos à Medalha Fields, o mais importante prêmio da área a nível mundial. Por outro lado, reconhece-se também uma enorme necessidade do crescimento dos quadros competentes nesta área no Brasil. Sabe-se que a matemática está na base das ciências em geral, sobretudo no que diz respeito às ciências exatas e da natureza, como ciências da engenharia, física, química, ciências da computação e, atualmente biologia, economia e finanças. Formam-se hoje cerca de 120 doutores em matemática por ano no país e tal formação concentra-se nos estados do Sul e Sudeste. Há ainda uma grande necessidade de melhoria do ensino e difusão desta ciência, assim como a busca  de novos talentos em todas as regiões do país. O presente Projeto tem por finalidade mobilizar a comunidade matemática brasileira com a proposta de promover vigorosamente a expansão de todos estes aspectos da área no país, inclusive de sua já reconhecidamente elevada qualificação científica, como também a de promover sua maior interação com a América Latina, com foco na América do Sul, onde ocupa hoje destacada posição de liderança.\n\nINGLÊS\n\nThe Brazilian mathematics has evolved in an exceptional way in recent decades, which can be seen by its strong presence in the main international mathematical meetings, such as the International Congresses of Mathematicians, organized by the International Mathematical Union every four years. Along these lines, it's to be noted that a Brazilian mathematician working in Brazil was the first non-European and non-American president of this prestigious institution. Indeed, Brazilian mathematics presently occupies the level IV in the Union, next to the highest level in terms of scientific prestige. \n\nMoreover, the indicators of scientific production qualifying the average of citation indices, place Brazilian mathematics in recently years in a distinguished position, together with physics, with respect to the world average, which is clearly concentrated in the more advanced countries. \n\nFinally, is much worth noticing that great young talents are present nowadays in our Brazilian mathematical community, and some of them have been seriously consider as possible candidates to the highest prize in mathematics, the Fields Medal.\n\n\nOn the other hand, it's also recognized that it's absolutely necessary to increase the number of competent mathematicians in Brazil. It's also a known fact that mathematics is fundamental to the development of sciences in general, such as engineering, physics, chemistry, computer science and presently biology, economics and finances. Today, about 120 mathematicians get their PhD's every year in Brazil, which essentially takes place in the South and Southeast. There is also a great necessity of improving the teaching and diffusion of this science, as well as the search for new talents in all regions of the country. \n\n\nWith the present Project, we intend to vigorously promote the expansion of the area in all these aspects, including its already recognized high scientific quality. It's also to promote a sharp increase in the cooperation with Latin America, with focus in South America.  \n\n"},"emailContato":"letribas@impa.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"2273093016939875"}],"instituicoes":[{"codigo":"005800000006","tipo":"Origem","sigla":"IMPA","nome":"Instituto Nacional de Matemática Pura e Aplicada","siglaMacro":null,"nomeMacro":null},{"codigo":"005800000006","tipo":"Destino","sigla":"IMPA","nome":"Instituto Nacional de Matemática Pura e Aplicada","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Instituição de Ensino Superior","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Instituição de Ensino Superior","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"002500000006","tipo":"Instituto do MCT","sigla":"CBPF","nome":"Centro Brasileiro de Pesquisas Físicas","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Instituição de Ensino Superior","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Instituição de Ensino Superior","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"005800000006","tipo":"Executora/Sede","sigla":"IMPA","nome":"Instituto Nacional de Matemática Pura e Aplicada","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"008200000000","tipo":"Instituição de Ensino Superior","sigla":"UFAM","nome":"Universidade Federal do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"010600000009","tipo":"Instituição de Ensino Superior","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Instituição de Ensino Superior","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Instituição de Ensino Superior","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Instituição de Ensino Superior","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"033100000009","tipo":"Instituição de Ensino Superior","sigla":"UFAL","nome":"Universidade Federal de Alagoas","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Instituição de Ensino Superior","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"039200000000","tipo":"Instituição de Ensino Superior","sigla":"UFES","nome":"Universidade Federal do Espírito Santo","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Avanço Cientifico Integrado e Grandes Talentos, Aplicações ao Petróleo e Economia e Finanças, Formação de Doutores, Programas de Pós-Graduação Regionais, Olimpiadas e Ensino, Intercâmbio com América Latina","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1086813.16},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":398500},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":460500}]}