{"numeroProcesso":"573848/2008-4","dataInicioVigencia":"14/05/2009","dataTerminoVigencia":"31/12/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"50102010","grandeArea":"Ciências Agrárias","area":"Agronomia","subarea":"Fitossanidade","especialidade":"Fitopatologia"},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Genômica para Melhoramento de Citros","objetivo":null,"resumo":"A citricultura brasileira se destaca como uma das mais importantes atividades do agronegócio, sendo o Estado de São Paulo, Sergipe e Bahia os principais produtores de citros e o Brasil o maior exportador de sucos concentrado congelado (COJ) e suco não concentrado (NFC). A baixa produtividade agrícola brasileira (média de 2 caixas de 40,8 kg/planta/ano) está associada à expansão simultânea de pragas e doenças, com significativo reflexo nos custos de produção, ao plantio sem áreas irrigação e à estreita base genética da citricultura. \r\nEstima-se que mais de 60 % dos custos de produção de citros no Brasil estejam relacionados ao controle fitossanitários de pragas e doenças. Entre as doenças destacam-se a clorose variegada dos citros, a leprose, a pinta preta, a mancha de alternaria, a morte súbita, o cancro cítrico, a gomose, a tristeza e, mais recentemente, o huanglongbing (greening). O esgotamento do modelo de convivência ou de controle químico de vetores de doenças com seus altos custos financeiros e ambientais têm destacado a importância dos trabalhos de melhoramento genético, como estratégia abrangente e duradoura de controle de doenças. \r\nO Centro de Citricultura Sylvio Moreira do Instituto Agronômico de Campinas e a Embrapa atuam há vários anos no melhoramento de citros, desenvolvendo trabalhos de produção e avaliação de novos materiais genéticos incorporando ferramentas de biotecnologia para acelerar ganhos genéticos. Como um dos Institutos do Milênio do CNPq/MCT (2002-2005) o Centro de Citricultura desenvolveu extenso banco de dados de genoma expresso de citros (CitEST), integrando melhoramento genético, genoma comparativo e funcional de citros e alguns de seus patógenos. Além de gerar o maior banco de dados de genoma de citros no mundo, esse projeto ampliou sobremaneira o número de novos híbridos de citros em avaliação de campo, além de marcadores moleculares para mapeamento genético e descobru novos genes potencialmente associados a resistência a doenças. \r\nA presente proposta submetida ao Edital 015/2008 dos Institutos Nacionais de Ciência, Tecnologia e Inovação representa a continuidade do programa do Instituto do Milênio, não só agregando as principais equipes que trabalham com citros no Brasil, mas focalizando os temas relacionados ao melhoramento genético e genoma funcional do grupo citros, procurando integrar três plataformas: \r\nPlataforma de Informação Genômica, onde o foco se concentrando nos estudos de genoma comparativo e funcional permitindo a ampliação da base de informações, incluindo genoma completo associado ao Consórcio Internacional do Genoma Citros, ampliação da base de dados de genoma expresso de citros, estudos de expressão gênica (micro arranjos) de citros e alguns de seus patógenos, suporte de bioinformática e transformação genética para produção de plantas geneticamente modificadas a partir de informações de genoma. \r\nPlataforma para Aplicação Genômica, na qual o foco são os estudos das interações planta-patógeno em patossistemas limitantes á citricultura brasileira e das interações planta-ambiente abiótico (estresse hídrico). Tais estudos permitirão ampliar a base de conhecimentos potencialmente aplicáveis nas fases seguintes do programa. \r\nPlataforma de Aplicação Genética, representando a interface avançada do melhoramento na qual muitas das informações geradas previamente (marcadores, mapas, genes, promotores), assim como material genético (híbridos de cruzamento controlado e eventos de transformação genética já obtidos) serão validados em condições de campo, permitindo uma razoável aproximação da estratégia de melhoramento assistido por marcadores. Dessa plataforma derivarão novos materiais genéticos para a citricultura brasileira. \r\nA rede de multidisciplinar e multi-institucional do Programa inclui, além do Centro de Citricultura na condição de coordenação, a Embrapa Mandioca e Fruticultura e sua rede de melhoramento de citros em outras unidades da Empresa, a Embrapa Recursos Genético e Biotecnologia, a Escola Superior de Agricultura Luis de Queirós (ESALQ) e o Centro de Energia Nuclear na Agricultura (Cena), a Universidade Estadual de Campinas (Unicamp), o Instituto Biológico, a Universidade Federal de Campina Grande, a Universidade Estadual do Sudoeste da Bahia (Vitória da Conquista), a Universidade de Mogi das Cruzes (UMC) e a Universidade da Flórida. \r\n\r\nSummary\r\n\r\nThe citrus industry is one of the leading activities of the agribusiness in Brazil, with the states of Sao Paulo, Sergipe and Bahia as the main citrus producers. Brazil is by far the main producer and exporter of frozen concentrated (FCOJ) and not from concentrated (NFC) orange juice in the world. The low Brazilian yield (approximately 2 boxes 40.8 kg/tree/year) is highly associated to the incidence of pests and diseases (resulting in a substantial influence over the production costs), the production in non-irrigated areas, and the narrow genetic basis that has been used. \r\nIt is estimated that more than 60 % of the costs for citrus production in Brazil are associated with control of pests and diseases. Diseases like citrus variegated chlorosis, leprosis, black and brown spot, sudden death, citrus canker, gummosis, tristeza and, recently, huanglongbing (HLB, former greening). Indeed, in recent years, the citrus industry has witnessed substantial structural changes in its structures due to diseases like HLB. Most of the models for the management of the disease vectors, including chemical control, have failed due to their high economic and environmental costs, which enhance even more the importance of studies on genetic breeding as a powerful and durable strategy to control diseases. The Centro de Citricultura Sylvio Moreira (CCSM)  IAC and Embrapa have been investigating citrus breeding for a long time as well as producing and evaluating new genetic materials by using biotechnological tools to accelerate genetic gains. As the leading member of the Millennium Institute of CNPq /MCT (2002-2005), CCSM constructed an extensive database on expressed citrus genome (CitEST), which comprises tools for studying genetic breeding and comparative and functional genomics of citrus and some of its pathogens. Besides producing the largest collection of genomic data worldwide, the project enlarged profoundly the number of new citrus hybrids under field evaluation, molecular markers for genetic mapping and discovery of new genes discovery with potential association to disease resistance. \r\nThis proposal reflects the continuation of the program Millennium Institute, not only bringing together the main groups that investigate citrus in Brazil, but also focusing on subjects related to genetic breeding and functional genomics of the citrus group, looking forward on the integration of three platforms: \r\nPlatform of Genomic Information, which focuses on studies regarding comparative and functional genomics to enlarge the basis of information, including the complete genome associated with the International Consortium on Citrus Genome and the database on expressed citrus genome, studies on gene expression (microarrays) of citrus and some of its pathogens, support to bioinformatics and genetic transformation to produce modified plants based on data from the citrus genome.\r\nPlatform for Genomic Application, which the focus is the plant-pathogen interaction in limiting pathosystems faced by the citrus industry and the plant-environment interaction (water stress). Such studies will allow enlarging the knowledge useful in other activities of the Program. \r\nPlatform of Apllied Genetics, which represents the advanced interface of breeding from which previously generated data (markers, maps, genes, promoters), as well as genetic material (hybrids of controlled crosses and events of transformation already available) will be validated under field conditions, to permit a reliable approach to the strategy of marker-assisted breeding. From this platform, new materials will be released for the Brazilian citrus industry. \r\nThe multi-disciplinar and multi-institutional network of the Program includes, besides the CCSM as the coordinator member, Embrapa Mandioca e Fruticultura and its network for citrus breeding, Embrapa Recursos Genéticos e Biotecnologia, Escola Superior de Agricultura Luiz de Queiróz (ESALQ/USP) and Centro de Energia Nuclear na Agricultura (Cena), Universidade Estadual de Campinas (Unicamp), Instituto Biológico, Universidade Federal de Campina Grande, Universidade Estadual do Sudoeste da Bahia (Vitória da Conquista), Universidade de Mogi das Cruzes (UMC), and University of Florida. \r\n"},"emailContato":"marcos.machado@cnpq.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5539282358122586"},{"tipo":"RESEARCHERID","identificador":"G-3582-2012"}],"instituicoes":[{"codigo":"024800000002","tipo":"Origem","sigla":"IAC","nome":"Instituto Agronômico de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"024800000002","tipo":"Destino","sigla":"IAC","nome":"Instituto Agronômico de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"024800000002","tipo":"Executora/Sede","sigla":"IAC","nome":"Instituto Agronômico de Campinas","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"genoma funcional, Citrus, melhoramento, genoma","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2385645.8},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":800033.4},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1151658.76}]}