{"numeroProcesso":"573780/2008-0","dataInicioVigencia":"21/10/2009","dataTerminoVigencia":"20/10/2014","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40101053","grandeArea":"Ciências da Saúde","area":"Medicina","subarea":"Clínica Médica","especialidade":"Hematologia"},"chamada":{"sigla":"Ed152008 INCTs DE FC","nome":"Edital 15/2008 - Demanda Espontânea - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT do Sangue","objetivo":null,"resumo":"RESUMO\r\n\r\nO presente projeto tem o objetivo de criar o Instituto Nacional de Ciência e Tecnologia dos Sangue. A missão deste instituto será:\r\n1.Realizar e promover pesquisa de vanguarda e competitiva comparável aos melhores padrões internacionais na área do Sangue e Suas Doenças e do Sangue e Seus Produtos, servindo como referência de excelência nacional e contribuindo efetivamente para o desenvolvimento nacional nesta área estratégica para a saúde da população. As investigações englobam aspectos básicos com grande potencial de descobertas importantes para terapêutica ou ciência aplicada;\r\n2.Promover a formação de cientistas de inserção internacional,além de especialistas e técnicos em todos os níveis na área do Sangue, e de técnicos especializados que atuem como referência regional, fortalecendo a rede de pesquisa e produção relacionados ao Sangue em todo o país;\r\n3.Atuar de forma consistente na difusão do conhecimento científico na área do Sangue, com foco no ensino médio e na educação científica da população geral;\r\n4.Atuar em sinergia com o setor produtivo empresarial e com o governo para que idéias com potencial produtivo completem o ciclo até o desenvolvimento de produtos comerciais ou iniciativas governamentais que se traduzam em benefícios efetivos para a sociedade.\r\nPara tal, os seguintes objetivos devem ser cumpridos:\r\n1) caracterizar o papel de novos genes e seus produtos na fisiopatologia de doenças hematológicas. Estas vêm sendo identificadas, através de estudos prévios de rastreamento de mutações, projetos genoma brasileiros, técnicas de microarray e SAGE. E os estudos serão feitos in vitro em linhagens celulares e em amostras de pacientes e em modelos animais. \r\n2) Caracterizar as alterações celulares principalmente aquelas relacionadas à adesão celular e ao metabolismo do óxido nítrico em pacientes com anemias hemolíticas hereditárias e adquiridas e em modelos animais. Além disso, estudar o mecanismo de silenciamento do gene da globina gama após o nascimento utilizando modelo animal de persistência hereditária de hemoglobina fetal produzido em nosso laboratório.\r\n3) Caracterizar o papel de fatores da coagulação, fibrinólise e angiogênese na resposta inflamatória sistêmica da sepse e no contexto das febres hemorrágicas endêmicas no Brasil; caracterizar o papel de novos elementos (novos fatores de risco) na fisiopatogenia do tromboembolismo venoso, avaliando o possível significado prognóstico dos mesmos; caracterizar do ponto de vista epidemiológico e do ponto de vista molecular, os fatores de risco para desenvolvimento de inibidores em pacientes com hemofilia no Brasil.\r\n4) Estabelecimento de uma plataforma para produção local de vetores virais lentivírus para uso em estudos funcionais e estudos de terapia gênica\r\n5) Estabelecimento da uma colônia de cães com hemofilia A no Brasil para uso pela instituição e parceiros no setor empresarial e acadêmico, essencial para estudo de terapia gênica e convencional\r\n6) Detecção de anormalidades moleculares e celulares nas hemopatias benignas e malignas visando aperfeiçoar técnicas diagnósticas e detectar marcadores prognósticos. \r\n7) Elaboração de novos protocolos de tratamento para doenças hematológicas e implantar terapia gênica com vetores virais e protocolo terapêutico utilizando vacinas com células dendríticas.\r\n8) Criação de núcleo para terapia de suporte para pacientes onco-hematológicos, possibilitando quimioterapia mais agressiva.\r\n\r\n9) Implementar novos protocolos de tratamento fisioterápico e odontológico para todos os pacientes hematológicos\r\n10) Investigar polimorfismos em grupos sanguíneos, plaquetas e citocinas  e relacioná-los com quadro clínico em reações transfusionais, aloimunização e doenças infecciosas como dengue e febre maculosa.\r\n11) Avaliar as alterações de hemocomponentes celulares durante  o período de estocagem e analisar o comportamento de diferentes meios de preservação.\r\n12) Desenvolvimento de novas formas de transplante de células tronco de medula óssea, sangue de cordão e células mesenquimais, incluindo transplante haploidêntico.\r\n13) Dar contribuição ativa e relevante para a formulação de políticas públicas na área do sangue e seus produtos e do sangue e suas doenças.\r\n\r\n\r\n\r\nAVANÇOS PRETENDIDOS\r\n1) Esclarecer o papel de novos genes e produtos associados à fisiopatologia de doenças hematológica que vêm sendo identificados por nosso grupo através de estudos de rastreamento de mutações, projetos genoma brasileiros, técnicas de microarray e SAGE. Entre estes genes podemos relacionar ARHGAP21, ANKHD1, Formina, CATS, SARA2 e fatores de transcrição envolvidos na diferenciação eritróide EYA3, HES6, TRIB3, TWIST2. Em casos selecionados, serão produzidos animais com silenciamento gênico (nocaute). A possível relevância desses genes em doenças hematológicas será estudada in vitro em linhagens celulares e em amostras de pacientes e em modelos animais. \r\n2) Com os estudos das hemoglobinopatias e glóbulos vermelhos, esperamos melhorar o entendimento dos fatores causais e fisiopatológicos dessas doenças, especificamente o papel dos leucócitos, células vermelhas e plaquetas no processo vaso-oclusivo e os mecanismos de adesão e sinalização nestas ocorrências e avaliar novas formas de terapia. Pretendemos identificar polimorfismos associados com sintomas clínicos de doença e também identificar novos variantes de hemoglobina. Um dos nossos objetivos é de melhor entender os complexos mecanismos envolvidos na regulação da produção das globinas. Com estes trabalhos acreditamos que podemos contribuir significativamente para o conhecimento dessas alterações, melhorar os procedimentos diagnósticos e por sua vez identificar alvos terapêuticas e drogas potencialmente úteis para o tratamento de doenças como anemia falciforme e talassemia beta. \r\n3) Otimização do plano de vacinação de pacientes imunossuprimidos por transplante de medula óssea, quimioterapia e HIV a partir do estudo do sistema imune . \r\n4) Caracterizar o papel de fatores da coagulação, fibrinólise e angiogênese na resposta inflamatória sistêmica da sepse e no contexto das febres hemorrágicas endêmicas no Brasil; caracterizar o papel de novos elementos (novos fatores de risco) na fisiopatogenia do tromboembolismo venoso, avaliando o possível significado prognóstico dos mesmos; caracterizar do ponto de vista epidemiológico e do ponto de vista molecular, os fatores de risco para desenvolvimento de inibidores em pacientes com hemofilia no Brasil.\r\n5) Padronizar análise de células hematopoéticas por imagens para troca de experiências entre centros de todo o país, com divulgação em reuniões científicas,  com o objetivo final de facilitar estudos multicêntricos, estabelecimento de novos fatores prognósticos e uniformização de diagnóstico. Será feito um banco de imagens que poderá ser usado para ensino e formação de expertise diagnóstica de novos centros.\r\n6) Possibilidade de domínio de tecnologia para uso em estudos funcionais e clínicos com terapia gênica; estabelecimento de parcerias para o uso do modelo de hemofilia em animais de grnade porte com o setor empresarial e acadêmico, com perspectivas de auto-financiamento a longo prazo.\r\n7) O estudo dos polimorfismos de antígenos eritrocitários e plaquetários associados com sintomas clínicos e com outras doenças poderá contribuir para segurança transfusional e \r\nmelhor compreensão das complicações hemorrágicas associadas com febres hemorrágicas como dengue e febre maculosa, auxiliando o diagnóstico, definição de populações de risco e tratamento. Além disto, os novos conhecimentos obtidos com este projeto poderão reduzir drasticamente os riscos do desenvolvimento de aloanticorpos em pacientes que recebem transfusão sangüínea, o que representaria um estimado valor na clínica transfusional, tanto no que diz respeito à redução de custos quanto à qualidade e segurança dos procedimentos. Poderão  auxiliar ainda no prognóstico da doença hemolítica do feto e recém-nascido, na identificação do microquimerismo em transplantes de medula óssea, na seleção de sangue compatível para pacientes falciformes e portadores de anemia hemolítica auto-imune e, na identificação de anticorpos anti-eritrocitários de difícil caracterização\r\n8) A segurança transfusional está diretamente relacionada às condições de armazenamento de hemocomponentes. Produtos com maior tempo de validade e com redução das alterações celulares decorrentes da conservação permitirá maior rendimento transfusional e a manutenção de estoques seguros em hospitais, disponíveis para emergências e procedimentos eletivos.\r\n9) Possibilidade de realização de quimioterapia mais agressiva no contexto de um centro avançado de suporte e implementação de novos protocolos de tratamento fisioterápico e odontológico para todos os pacientes hematológicos\r\n10)Instalar plataforma de tratamento adjuvante de leucemias agudas com células dendríticas.  Tomando-se por base o reconhecido resultado do uso de vacinas de células dendríticas para o tratamento de diversas neoplasias,  consideramos de fundamental importância  o emprego dessa metodologia para o tratamento adjuvante de pacientes portadores de leucemia mielóide aguda uma vez que consideramos ainda insatisfatório os resultados ao tratamento convencional da leucemia mielóide aguda em adultos. Além disso, acreditamos tratar-se de uma ferramenta de apoio ao tratamento de diversas neoplasias com chance de padronização em outros seguimentos da onco-hematologia\r\n11) implantação definitiva dos transplantes alternativos não aparentados, utilizando a medula óssea, o sangue periférico ou o sangue de cordão umbilical, com doadores compatíveis e não compatíveis, incluindo aí os transplantes haploidênticos. Os avanços no desenvolvimento dos transplantes de medula óssea são constantes e novas modalidades do procedimento bem como da imunoprofilaxia da doença do enxerto-versus-o-hospedeiro são constantemente incorporados à prática clínica. Além disto, o conhecimento biológico obtido a partir dos TMO tem permitido sua utilização em outras áreas do conhecimento na denominada \"terapia celular regenerativa\". O trabalho conjunto com instituições brasileiras e internacionais tem acelerado o processo de incorporação de métodos e projetos de pesquisa. Isto leva, cada vez mais, à redução de nossa dependência e a geração de conhecimentos por nossos Centros de pesquisa. Estamos entrando na era dos transplantes \"manipulados\", com processos \"in vitro\" e \"in vivo\" que visam minimizar as complicações imunes e infecciosas dos procedimentos.\r\n\r\n\r\nSUMMARY\r\n\r\nThe aim of the present project is to create the National Institute of Blood Technology and Science - Instituto Nacional de Ciência e Tecnologia dos Sangue. The mission of the institute will be. \r\n&#61607;\tTo carry out and promote cutting edge research, at a level that is comparable to the best international standards in the field of Blood and Blood Disorders and Blood and Blood Products. The centers research will be a reference of national excellence, contributing effectively to the development of the country in this strategic field; i.e. the populations health. The investigations comprise basic aspects with great potential for the development of important discoveries in therapies or applied science;\r\n&#61607;\tPromote the education of scientists of at a level of international insertion, in addition to specialists and technicians for all levels of this field, and specialized technicians who will act as regional references, strengthening the research and production network related to Blood for the entire country;\r\n&#61607;\tAct in a consistent manner to diffuse scientific knowledge in the field of Blood, with a focus on secondary education and scientific education of the general population;\r\n&#61607;\tAct in synergy with the sector of private enterprise production and with the government in order for ideas with a productive potential to complete their development cycle up to the manufacture of commercial products or to the stage of government initiatives translated into effective benefits for society.\r\n\r\nWith this aim, the following objectives should be fulfilled:\r\n\r\n1) Characterize the role of new genes and their products in the pathophysiology of hematological disorders. These have been identified through previous studies that have screened for mutations, the Brazilian genome projects, SAGE and microarray techniques. The studies will be carried out in in vitro cell lines, patient samples and in animal models. \r\n\r\n2) Characterize cell alterations, mainly those related to cell adhesion and the metabolism of nitric oxide in patients with acquired and hereditary hemolytic anemia and in animal models. In addition, study the mechanism of gamma globin gene silencing after birth using an animal model with hereditary persistence of fetal hemoglobin produced in our laboratory.\r\n\r\n3) Characterize the role of angiogenesis, fibrinolysis, and coagulation factors in the systemic response of sepsis and in the context of hemorrhagic fevers endemic in Brazil; characterize the role of new elements (new risk factors) in the pathophysiogenesis of venous thromboembolism, evaluating the possible significance of their prognosis; characterize from the epidemiological point of view and from the molecular point of view the risk factors for developing inhibitors by patients with hemophilia in Brazil.\r\n\r\n4) Establish a platform of local production of lentivirus viral vectors to be used in functional studies and gene therapy studies. \r\n\r\n5) Establish a colony of Hemophilia A dogs in Brazil to be used by the institution and in partnership with the academic and private enterprise sector, essential for conventional and gene therapy studies. \r\n\r\n6) Detection of molecular and cell abnormalities in benign and malignant hemopathies aiming to improve and perfect diagnosis techniques and detect prognostic markers. \r\n\r\n7) Elaborate new protocols for the treatment of hematological disorders and implant gene therapy using viral vectors and therapeutic protocols using dendritc cell vaccines.\r\n\r\n8) Create a support therapy center for onco-hematological patients, making more aggressive chemotherapy possible.\r\n\r\n9) Implement new protocols of physiotherapy and dentistal treatment for all hematological patients \r\n\r\n10) Investigate polymorphisms in blood groups, platelets, and cytokines and relate them to clinical symptoms in transfusional reactions, alloimmunization and infectious diseases, such as dengue and macular fever.\r\n\r\n11) Evaluate the alterations of cell hemocomponents during periods of storage and evaluate the behavior of different conservation media.\r\n\r\n12) Develop new forms of transplantation of mesenchymal cells, cord blood, and bone marrow stem cells, including haploidentical transplantation.\r\n\r\n13) Contribute actively and relevantly to the formulation of public policies in the field of Blood and blood products and of blood and blood disorders.\r\n\r\nEXPECTED ADVANCES\r\n\r\n1) Elucidate the role of new genes and products associated to the physiopathology of hematological disorders, which have been identified by our group by screening studies of mutations, Brazilian genoma projects, microarray techniques and SAGE. Among these genes we can point out ARHGAP21, ANKHD1, Formine, CATS, SARA2 and transcript factors involved in erythroid differentiation EYA3, HES6, TRIB3, TWIST2. In selected cases, animals with a silent gene (knockout) will be produced. The possible relevance of these genes in hematological disorders will be studied in vitro in cell lines and in patient and model animal samples. \r\n2) The studies on hemoglobinopathies and red cells, will help us to better understand the causes and pathophysiological factors of these disorders, specifically the role of leukocytes, red cells and platelets in the vassocculsive process and adhesion mechanisms and their signalization, and evaluate new therapies. We intend to identify polymorphisms associated to clinical symptoms of the disorder and also identify new hemoglobin variants. One of our aims is to better understand the complex mechanisms involved in the regulation of globin production. With these studies we believe that we will significantly contribute to the knowledge of these alterations, improve diagnosis procedures and identify therapy targets and potentially useful drugs for the treatment of diseases such as sickle cell anemia and thalassemia.  \r\n3) Optimization of the vaccine plan for patients, immunosupressed due to bone marrow transplant, chemotherapy and HIV resulting from the study of the immune system. \r\n4) Characterize the role of angiogenesis, fibrinolysis, and coagulation factors in the systemic inflammatory response of sepsis and in the context of endemic hemorrhagic fever in Brazil, characterize the role of new elements (new risk factors) in the physiopathogeny of venous thromboembolism, evaluating the possible prognostic signification of these, and characterize from the epidemiological point of view and from the molecular point of view, the risk factors for hemophilia patients in Brazil to develop inhibitors.\r\n5) Standardize the analysis of hematopoetic cells using images to exchange experiences between the centers in the country, disclosed in scientific meetings, with the ultimate aim of facilitating multicentric studies, establishing new prognostic factors and a uniformization of diagnosis. A bank of images will be formed and will be used to teach and form diagnosis expertise in new centers.\r\n6) Possibility of technology domain to be used in clinical and functional studies with gene therapy, establishing partnerships to use a large animal hemophilia model together with the enterprise and academic sector, with perspectives of long term self-sustaining.\r\n7) The study of polymorphisms of erythrocyte and platelet antigens, in association with clinical symptoms and other diseases, may improve transfusion safety and knowledge of the hemorrhagic complications associated with hemorrhagic fevers such as dengue fever and macular fever, aiding in the diagnosis, definition of populations at risk and treatment. In addition, further knowledge obtained with this project may drastically reduce the risk of the development of alloantibodies in patients that receive blood transfusion, representing a great improvement in clinical transfusion, reducing costs and increasing the safety of procedures. This knowledge may also aid in the prognosis of hemolytic disease in fetuses and new borns, in the identification of microchimerism in bone marrow transplants, in the selection of compatible blood for sickle cell disease patients and individuals with auto-immune hemolytic anemia and in the identification of anti-erythrocyte antibodies of difficult characterization.\r\n8) Transfusion safety is directly related to the conditions of storage of hemocomponents. Use of products with a longer expiry date and with reduced cell alterations, resulting from conservation, will allow products to be used more adequately for transfusion and the maintenance of safe stocks in hospitals that will be available in emergencies and elective procedures. \r\n9) These studies will allow more aggressive chemotherapy to be performed in a site with advanced patient support, as well as the implementation of new protocols for physiotherapy and dental treatment for all hematology patients.\r\n10) Installation of additional treatment for acute leukemias using dendritic cells. Knowledge gained following the use of dendritic cell vaccines will be useful for the treatment of various neoplasms. The employment of such methodology will be important as an additional treatment for patients with acute myeloid leukemia, since the results of the conventional treatment of acute myeloid leukemia are considered to be unsatisfactory in adults. Furthermore, we believe that these procedures may represent a support tool for the treatment of various neoplasms, with the possibility of standardization in other onco-hematological areas.\r\n11) Definitive implantation of alternative non-parental transplants, using bone marrow, peripheral blood or umbilical cord blood, with compatible and non-compatible donors, including haploidentical transplants. The advances in the development of bone marrow transplants are constant and new technical methods, as well as immunoprophylaxis of graft-versus-host disease, are constantly incorporated into clinical practice. Furthermore, the biological knowledge obtained from bone marrow transplantation has allowed its use in other areas, known as regenerative cell therapy. The collaborative work of various Brazilian and international institutions has accelerated the process of the incorporation of methods and research projects. This leads to a reduction in our dependence and the generation of knowledge in our research centers. We are currently entering an age of manipulated transplants, utilizing in vitro and in vivo processes that aim to minimize the immune and infectious complications of these procedures.\r\n\r\n"},"emailContato":"ferreira@unicamp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"0173687407965726"}],"instituicoes":[{"codigo":"007900000004","tipo":"Origem","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Destino","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Executora/Sede","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Instituição de Ensino Superior","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"195600000004","tipo":"Instituição de Ensino Superior","sigla":"HEMOPE","nome":" Fundação de Hematologia e Hemoterapia de Pernambuco","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Sangue, Terapia Gênica, Terapia Celular, Hemoterapia, Doenças do sangue, Fisiopatologia","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":598261.33}]}