{"numeroProcesso":"573966/2008-7","dataInicioVigencia":"12/08/2010","dataTerminoVigencia":"11/07/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"31302009","grandeArea":"Engenharias","area":"Engenharia Biomédica","subarea":"Engenharia Médica","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FC","nome":"Edital 15/2008 - Demanda Espontânea - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"Instituto Nacional de Ciência e Tecnologia \"Interfaces Cérebro-Máquina\" (INCeMaq)","objetivo":null,"resumo":"RESUMO PORTUGUÊS\r\nA pesquisa em Interfaces Cérebro-Máquina (ICM) visa estabelecer comunicação direta entre o tecido nervoso e artefatos robóticos eletrônicos ou computacionais através do uso de sinais neurofisiológicos e micro-estimulação cerebral. Durante a última década, ICM rapidamente se transformaram numa das áreas da pesquisa científica com mais rápido crescimento em todo o mundo. Embora a pesquisa em ICM ainda esteja em seus primórdios, já foram realizadas demonstrações enfáticas de seu potencial terapêutico para uma variedade de doenças neurológicas, como a paralisia, epilepsia, doença de Parkinson, acidente vascular cerebral e depressão. Essas demonstrações indicam que o aprofundamento da pesquisa em ICM pode levar, em breve, ao surgimento de uma nova geração de aparatos neuroprostéticos capazes de restaurar uma variedade de funções neurológicas em pacientes severamente limitados por sua deficiência. As aplicações de longo prazo das ICM são inúmeras e vão muito além da medicina, uma vez que o controle cerebral direto de computadores e aparelhos eletrônicos pode se tornar possível no futuro. Por essa razão, várias nações desenvolvidas criaram recentemente seus programas nacionais de ICM. Esses fatos deixam claro que é de grande importância estratégica para o Brasil a criação do seu próprio Instituto Nacional de Interfaces Cérebro-Máquina (INCeMaq). Para atingir esse objetivo, propomos estabelecer uma rede nacional de laboratórios capaz de implementar um amplo e arrojado programa de pesquisa e tecnologia em ICM. O INCeMaq compreenderá não apenas a pesquisa básica e aplicada em ICM, mas também um programa de educação científica para alunos de escolas públicas e um programa para desenvolvimento e transferência de tecnologia. O INCeMaq funcionará portanto como um mecanismo completo para a geração, transmissão e transferência de conhecimento inovador, permitindo a criação de um verdadeira Indústria Neurotecnológica Brasileira. Essa iniciativa nacionalmente distribuída permitirá ao Brasil se tornar um líder mundial nesse novo campo da pesquisa multidisciplinar.\r\n\r\nRESUMO INGLÊS\r\nResearch on Brain-Machine Interfaces (BMIs) aims at establishing direct communication with living neural tissue through neurophysiological recordings and microstimulation. During the past decade, BMIs have quickly becoming one of the fastest growing fields in research worldwide. Although the field is still in its early development, there have already been dramatic demonstrations of its potential future therapeutic application for a wide range of neurological diseases, such as paralysis, epilepsy, Parkinson's disease, stroke and depression. These demonstrations have indicated that further work on BMIs could lead, in the near future, to the emergence of a new generation of neuroprosthetic devices aimed at restoring a variety of neurological functions in severely handicapped patients. The long-term applications of BMI are countless and reach far beyond the realm of medicine, since direct brain control of computers and electronic equipment of all kinds could become possible in the future. Accordingly, several developed nations have recently created national BMI programs. These facts underscore the significant strategic importance for Brazil to create its own National Institute for Brain-Machine Interfaces (INCeMaq). To fulfill this goal, we propose to establish a country-wide network which will create a broad research and technology program on BMIs. This project will cover not only basic and clinical research in the field, but also a science-education program for public school students and a program for technology development and transfer, defining a complete mechanism for generating, transmitting, and transferring innovative knowledge into the creation of a true Brazilian Neurotechnology Industry. As such, this nationwide initiative will allow Brazil to become an international leader in this emergent new field of multidisciplinary research."},"emailContato":"miguelnicolelis@me.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"4925407922379562"}],"instituicoes":[{"codigo":"622500000009","tipo":"Origem","sigla":"AASDAP","nome":"Associação Alberto Santos Dumont para Apoio à Pesquisa","siglaMacro":null,"nomeMacro":null},{"codigo":"622500000009","tipo":"Destino","sigla":"AASDAP","nome":"Associação Alberto Santos Dumont para Apoio à Pesquisa","siglaMacro":null,"nomeMacro":null},{"codigo":"000104007001","tipo":"Instituição de Ensino Superior","sigla":"UFMA","nome":"Departamento de Engenharia de Eletricidade","siglaMacro":"UFMA","nomeMacro":"Universidade Federal do Maranhão "},{"codigo":"002103002002","tipo":"Instituição de Ensino Superior","sigla":"UFPE","nome":"Departamento de Física","siglaMacro":"UFPE","nomeMacro":"Universidade Federal de Pernambuco"},{"codigo":"006718000004","tipo":"Instituição de Ensino Superior","sigla":"FMUSP","nome":"Faculdade de Medicina da Universidade de São Paulo","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006733002004","tipo":"Instituição de Ensino Superior","sigla":"USP/RIB. PRETO","nome":"Departamento de Física e Matemática","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006741000007","tipo":"Instituição de Ensino Superior","sigla":"IFSC/USP","nome":"Instituto de Física de São Carlos","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"020213000002","tipo":"Instituição de Ensino Superior","sigla":"IBCCF","nome":"Instituto de Biofísica Carlos Chagas Filho","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"021108003003","tipo":"Instituição de Ensino Superior","sigla":"UFRRJ","nome":"Departamento de Medicina e Cirurgia","siglaMacro":"UFRRJ","nomeMacro":"Universidade Federal Rural do Rio de Janeiro"},{"codigo":"024001003000","tipo":"Instituição de Ensino Superior","sigla":"MAT","nome":"Departamento de Matemática","siglaMacro":"UnB","nomeMacro":"Universidade de Brasília"},{"codigo":"033385004008","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Departamento de Fisiologia e Biofísica","siglaMacro":"UFMG","nomeMacro":"Universidade Federal de Minas Gerais"},{"codigo":"033701002006","tipo":"Instituição de Ensino Superior","sigla":"UFRN","nome":"Departamento de Fisiologia","siglaMacro":"UFRN","nomeMacro":"Universidade Federal do Rio Grande do Norte"},{"codigo":"198102015101","tipo":"Instituição de Ensino Superior","sigla":"CEFET/PR","nome":"Departamento Acadêmico Eletrônica","siglaMacro":"UTFPR","nomeMacro":"Universidade Tecnológica Federal do Paraná"},{"codigo":"622500000009","tipo":"Executora/Sede","sigla":"AASDAP","nome":"Associação Alberto Santos Dumont para Apoio à Pesquisa","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Parkinson, neuroprótese, EEG, interface  cérebro-máquina, rede neural, ressonância","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":770628.17}]}