{"numeroProcesso":"573661/2008-1","dataInicioVigencia":"24/04/2009","dataTerminoVigencia":"23/04/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30601002","grandeArea":"Engenharias","area":"Engenharia Química","subarea":"Processos Industriais de Engenharia Química","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FB","nome":"Edital 15/2008 - Demanda Espontânea - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Biofabricação","objetivo":null,"resumo":"O domínio da biofabricação é um domínio emergente. O Instituto BIOFABRIS agora proposto visa a integração de aspectos computacionais, novas técnicas de processamento e síntese e desenvolvimento de materiais através da adoção de estratégias bio-inspiradas. Esta estratégia é inovadora e representará uma forte contribuição científica posicionando num lugar de destaque o espaço Iberoamericano. A expressão biomimetismo emerge exatamente dessa potencialidade da biofabricação de reproduzir partes do corpo humano tanto no domínio macroscópico (anatômica) como microscópico e nas propriedades físicas, químicas e biológicas.\r\n\r\nUma questão abrangente na biofabricação é a diversidade de áreas e temas abordados. A multidisciplinaridade é uma característica evidente em que conhecimentos de três grandes e principais campos científicos são requisitados: a engenharia, as ciências da vida e as ciências básicas. A amplitude de conhecimentos exige a formação de uma equipe heterogênea com domínio nas especialidades envolvidas e, sobretudo, da cooperação assídua entre os grupos participantes. Esses motivos são fortes indícios de um trabalho que virá a render frutos autênticos e pioneiros. Como tecnologia emergente de proporções globais e com possibilidade de oferecer soluções revolucionárias, a biofabricação consolida-se como uma tecnologia que está diretamente comprometida com o bem-estar e com as recuperações físicas e psicológicas de pessoas com graves problemas de saúde, ocasionados por defeitos em tecidos ou órgãos ou por danos corpóreos causados por acidentes.\r\n\r\nCom base nesta abordagem, a criação de um Instituto de biofabricação é uma iniciativa que beneficiará a sociedade de um modo geral, possibilitará a criação de ferramentas de auxílio ao tratamento de pacientes e cuidados médicos adequados, a descoberta de novos materiais para a engenharia de tecidos e produção de próteses, o desenvolvimento de modelos customizados e biocompatíveis, a disseminação de conhecimento dentro e fora do âmbito da rede, a conscientização da sociedade sobre esta nova forma de apoio à saúde humana, o combate ao monopólio das grandes empresas de produtos e soluções médicas, a possibilidade de maior assistência a comunidades carentes, grupos específicos ou vítimas de guerra e de acidentes em geral.\r\n\r\nOutros aspectos significativos e originais da proposta passam pela imposição de novas características aos biomateriais a serem processados, a agregação de novas propriedades aos materiais permitindo o seu processamento em equipamentos de prototipagem rápida convencionais por meios de laser, feixe de elétrons, extrusão, jato liquido, etc, ou especialmente desenvolvidos sem degradação além de a melhoria da funcionalidade dos dispositivos através da incorporação de drogas e/ou modificação superficial de modo a facilitar a sua biointegração. A utilização de biomateriais como matéria-prima da prototipagem rápida criou a condição para fabricação direta (sem necessidade de moldes) de implantes (biofabricação). Os implantes assim criados, diferentemente dos convencionais, exibem excelente conformidade anatômica, por terem sido projetados especificamente para o paciente, associado a uma microestrutura (scaffolds) que contribuem para o crescimento de tecidos. \r\n\r\nOs processos de biofabricação aditivos, através das técnicas de prototipagem rápida, são relativamente recentes, viabilizam a customização de um modelo a ser produzido, além de se basearem numa construção tridimensional, camada a camada, o que garante a alta precisão na manufatura e a boa qualidade do produto final. Normalmente, são construídos protótipos para utilizações médicas, tais como implantes ou scaffolds. O contínuo aprimoramento dos processos de prototipagem rápida, com novas técnicas e materiais, permitirá no futuro que se realize transplantes completos de órgãos, desenvolvidos por uma máquina para um ser humano  cuja denominação é conhecida por bioimpressão  e abre a perspectiva da eliminação das filas de transplante de órgãos e a melhoria da qualidade de vida de centenas de milhares de pessoas particularmente nos países pobres. Entretanto, esse futuro que atualmente pode parecer apenas ficção, tornar-se-á realidade desde que existam hoje empreendimentos baseados na realidade e na ciência e focados em objetivos bem definidos, como o caso desta proposta. Em uma discussão mais técnica, uma ramificação muito interessante e promissora no campo da biofabricação são os estudos realizados em busca da funcionalização dos implantes por meio da utilização e incorporação de drogas, que facilitem a biointegração dos implantes ao organismo, com menor risco de rejeição do organismo. Neste sentido, serão realizados estudos para se determinar o momento adequado de inserção da droga ao implante, ou seja, se durante a fabricação do implante ou se após a construção deste. Em busca da definição do melhor instante de inserção das drogas, surgem dois caminhos a se considerar, isto é, no caso de as drogas serem aplicadas ao implante antes da biofabricação, será fundamental se desenvolver uma técnica que não degrade a droga. Por outro lado, a inserção posterior, obriga o conhecimento apurado da superfície do implante de forma a se fixar e liberar as drogas adequadamente. Em resumo, a originalidade desta proposta está ancorada na formação de uma rede com profissionais multidisciplinares e multiinstitucionais com o intuito da pesquisa básica e tecnológica por meio do compartilhamento e difusão do conhecimento de modo a se produzir ciência para a criação de substitutos biológicos com alta capacidade de integração ao organismo humano e totalmente funcionais.\r\n\r\n"},"emailContato":"rmaciel@unicamp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5436713663763286"}],"instituicoes":[{"codigo":"007900000004","tipo":"Origem","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Destino","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Instituição de Ensino Superior","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006740000003","tipo":"Instituição de Ensino Superior","sigla":"EESC/USP","nome":"Escola de Engenharia de São Carlos","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007101000003","tipo":"Instituição de Ensino Superior","sigla":"PUC/SP","nome":" Faculdade de Ciências Médicas e da Saúde da PUC/SP","siglaMacro":"PUC/SP","nomeMacro":"Pontifícia Universidade Católica de São Paulo"},{"codigo":"007900000004","tipo":"Executora/Sede","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"007906000006","tipo":"Instituição de Ensino Superior","sigla":"FCM/UNICAMP","nome":"Faculdade de Ciências Médicas da UNICAMP","siglaMacro":"UNICAMP","nomeMacro":"Universidade Estadual de Campinas"},{"codigo":"007908000003","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Faculdade de Engenharia Mecânica","siglaMacro":"UNICAMP","nomeMacro":"Universidade Estadual de Campinas"},{"codigo":"014004000005","tipo":"Instituto Tecnológico","sigla":"IPEN/CNEN","nome":"Instituto de Pesquisas Energéticas e Nucleares","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"027500000001","tipo":"Instituto do MCT","sigla":"INT","nome":"Instituto Nacional de Tecnologia","siglaMacro":null,"nomeMacro":null},{"codigo":"420700000003","tipo":"Instituto de Pesquisa","sigla":"CTI","nome":"Centro de Tecnologia da Informação Renato Archer","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"biocompatibilidade, tecnologia da informação, prototipagem, biomateriais","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1486673},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1322331.81},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":967823.1}]}