{"numeroProcesso":"573742/2008-1","dataInicioVigencia":"26/12/2008","dataTerminoVigencia":"31/12/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10601058","grandeArea":"Ciências Exatas e da Terra","area":"Química","subarea":"Química Orgânica","especialidade":"Química dos Produtos Naturais"},"chamada":{"sigla":"Ed152008 INCTs DE FC","nome":"Edital 15/2008 - Demanda Espontânea - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Controle Biorracional de Insetos Pragas","objetivo":null,"resumo":"O controle eficiente de insetos e a busca de compostos biologicamente ativos que estão intimamente relacionados com a sobrevivência do ser humano, constituem importantes aspectos a serem estudados. Os insetos são os maiores competidores do homem com relação a comida, além de serem vetores de inúmeras moléstias que atingem o ser humano, rebanhos eas próprias plantas. \r\n\tGrandes esforços têm sido realizados para produzir compostos não tóxicos, principalmente ao homem, que possam controlar biorracionalmente o comportamento das pestes, assim como controlar doenças.   \r\nEste projeto tem como objetivo realizar estudos visando controlar biorracionalmente insetos pragas [Atta sexdens rubropilosa (Formiga Cortadeira), Spodoptera frugiperda (lagarta do cartucho-do-milho), Diaphorina citri (Psilídeo de citrus), Cigarrinhas da família Cicadellidae (Dilobopterus costalimai, Acrogonia citrina e Scopogonalia subolivacea) e Cinara pinivora (pulgão-gigante-do-pinus)], através do uso de plantas; de seus extratos ou de substâncias isoladas destes; de semioquímicos; de derivados de produtos naturais ou semi-sintéticos e de ações sobre os microorganismos associados (fungos, bactérias e leveduras). Neste projeto de pesquisa também está sendo proposta a efetivação de uma rede de colaboração de pesquisadores de diferentes Instituições Federais e Estaduais de Ensino Superior e de Institutos de Pesquisa com o intuito de fortalecer a pesquisa envolvendo a aplicação de produtos naturais e a identificação e uso de semioquímicos para o controle e monitoramento populacional de insetos-pragas da agricultura e silvicultura. Para o seu desenvolvimento estarão sendo utilizadas pesquisas de ponta (High Trhoughput Screening, RMN, Nanotecnologia, Metabolômica, Biorreatores, dentre outras), baseada na experiência dos membros da equipe, o que deverá permitir alcançar os objetivos propostos neste projeto.\r\n\r\nABSTRACT\r\n\r\n\tThe effective control of insects and the search for biologically active compounds, which are closely related to the survival of human beings, are important aspects to be studied. The insects are the major competitors of man with respect to food, besides to be vectors of many diseases that affect human beings, herds, as well as to plants too.\r\nConsiderable efforts have been made to produce natural compounds not toxic, especially to humans, which could biorationally control the behavior of pests, as well as to control diseases.\r\nThis project aims to undertake studies to biorationally control the pest insects [Atta sexdens rubropilosa (Leaf-cutting ants), Spodoptera frugiperda (corn fall army worm), Diaphorina citri (Hemiptera: Psyllidae) of citrus, Microhymenopteran (common name Cigarrinhas)  of Cicadellidae family (Dilobopterus costalimai, Acrogonia citrina e Scopogonalia subolivacea) and Cinara pinivora ( common name pulgão-gigante-do-pinus)], through the use of plants; its extracts or isolated compounds; of semiochemicals; derived from natural products or semi-synthetic and actions on the associated microorganisms (fungi, bacteria and yeast). In this research project is also being proposed to build a network of collaboration among researchers from various Federal and State Universities and Research Institutes in order to foster the research involving the application of natural products and the identification and use of semiochemicals for the control and monitoring the population of pest insect of agriculture and silviculture. For its development will be used the state of art knowledge on (High Throughput Screening, NMR, Nanotechnology, Metabolomics, Bioreactors, among others), based on the experience of the team members in an effort to achieve the objectives of this project.\r\n\r\n"},"emailContato":"dmfs@ufscar.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"0457632122660653"},{"tipo":"RESEARCHERID","identificador":"C-4361-2012"}],"instituicoes":[{"codigo":"033500000006","tipo":"Origem","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Destino","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007000000008","tipo":"Instituição de Ensino Superior","sigla":"UFS","nome":"Universidade Federal de Sergipe","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Instituição de Ensino Superior","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Executora/Sede","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"898500000001","tipo":"Instituto do MCT","sigla":"CEPLAC","nome":"Comissão Executiva do Plano da Lavoura Cacaueira","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Controle de insetos pragas, Ressonância Magnética Nuclear, Mecanismos de ações, Imobilização enzimática, Nanotecnologias aplicadas ao controle de insetos, Produtos naturais bioativos","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1066624.3},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1301819.95},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1169822.63},{"elementoOrcamentario":{"codigo":"08","nome":"TAXA DE BANCADA"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":400}]}