{"numeroProcesso":"573738/2008-4","dataInicioVigencia":"02/03/2009","dataTerminoVigencia":"02/08/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"93300000","grandeArea":"Outra","area":"Microeletrônica","subarea":null,"especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Sistemas Micro e Nanoeletrônicos","objetivo":null,"resumo":"Resumo: O Instituto Nacional de Ciência e Tecnologia (INCT) NAMITEC tem como objetivo principal realizar pesquisa e desenvolvimento em sistemas micro e nanoeletrônicos integrados inteligentes, que propiciem a realização de sistemas eletrônicos autônomos tais como redes de sensores inteligentes, sistemas embarcados e sistemas auto-ajustáveis, com  aplicações em particular em agricultura de precisão, no controle ambiental, em energia, na instrumentação biomédica, na indústria automotiva e aeroespacial e nas telecomunicações. Dentro desse contexto  os principais objetivos do projeto são: a) Pesquisar e desenvolver sistemas em chip e sistemas de redes de sensores. b) Pesquisar e desenvolver metodologias e ferramentas de projeto e teste de circuitos integrados com baixo consumo de energia, tolerantes a falhas, incluindo circuitos analógicos, RF e digitais. c) Pesquisar e desenvolver dispositivos micro e nanoeletrônicos, fotônicos e optoeletrônicos, MEMS e NEMS e seus processos de integração e encapsulamento. d) Pesquisar materiais e técnicas de micro e nanofabricação necessários para a fabricação dos dispositivos e circuitos integrados.\r\n\tEste INCT é uma continuação da rede Instituto de Milênio de mesmo nome, dando prosseguimento a algumas das atividades em andamento e incluindo algumas novas, como eletrônica de grafeno, células solares orgânicas, novos sensores e novas aplicações. Ele visa complementar os esforços do governo na política industrial para desenvolver a indústria de semicondutores, mais notadamente, interagindo com empresas, somando esforços com as redes SIBRATEC e formando recursos humanos para a área.\r\n\tO projeto conta com uma equipe multidisciplinar de várias instituições de ensino e pesquisa nos domínios da física, química, ciência da computação e engenharia elétrica/eletrônica e agropecuária (Embrapa). Participam 125 4 pesquisadores, sendo 46 bolsistas PQ do CNPq, de 25 unidades em 20 instituições no país, localizadas em 14 estados nas diversas regiões do país.\r\n\tO grupo proponente mantém colaboração intensa com vários grupos de pesquisa no exterior e com várias empresas no país, realizando trabalhos conjuntos. Vários contatos foram feitos com pesquisadores europeus (IMEC, Fraunhofer, VTT, CEA/LETI, TUV e outros) para a elaboração de propostas complementares ao NAMITEC para submissão e financiamento pela comunidade européia dentro da chamada FP7. Isto demonstra a inserção do grupo no cenário internacional, bem como seu empenho em transferir conhecimento e dar apoio ao desenvolvimento industrial no país.\r\n\r\nAbstract: The NAMITEC National Institute of Science and Technology is aimed at advancing the research and development of intelligent micro- and nano- electromechanical systems  for use in sensor networks and embedded and self-adjusted systems, among others. Applications include precision agriculture, environmental protection, energy processing, biomedical instrumentation, automotive and aerospace industries, and telecommunications. Within this context, the main goals of this project are the research and development of (a) systems-on-chip and sensor networks, (b) design/test methodology and EDA tools for low-power and fault-tolerant analog, RF, and digital integrated circuits, (c) micro- and nano-electromechanical, photo- and optoelectronic devices as well as integration and packaging processes for MEMS and NEMS, (d) materials and processes for the fabrication of micro- and nano- integrated devices and circuits. This project is an extension of the previous NAMITEC of Institutos do Milênio. It includes both some ongoing activities as well as a set of new activities in promising research areas such as graphene electronics, organic solar cells, and new sensors. NAMITEC is inserted into the Brazilian industrial policy aimed at developing the semiconductor industry. Specially, NAMITEC provides an interaction between academia and industry, adding to initiatives such as SIBRATEC (Brazilian Technology System) and contributing to the development of human resources. Researchers of the NAMITEC group, affiliated with several nationwide education and research institutions, work on a wide spectrum of disciplines such as Physics, Chemistry, Computer Science, Electrical/Electronics Engineering, and Farming and Cattle Raising (EMBRAPA). Our team is composed of 125 researchers, 46 of which are CNPq researchers, from 25 departments of 20 institutions in 14 states covering the 5 Brazilian geographic regions. Our group cooperates with several international research teams and with Brazilian companies. We have been in contact with European researchers (from IMEC, Fraunhofer, VTT, CEA/LETI, TUV, and others) in order to prepare proposals for the FP7 Call for Submissions of the European Union.  The long-tradition international cooperation of our institutions along with strong ties with local companies demonstrate the effort of our group in transferring knowledge and providing support to the industrial development of our nation.\r\n"},"emailContato":"jacobus@fee.unicamp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"0432617620213212"},{"tipo":"RESEARCHERID","identificador":"A-7403-2013"}],"instituicoes":[{"codigo":"420700000003","tipo":"Origem","sigla":"CTI","nome":"Centro de Tecnologia da Informação Renato Archer","siglaMacro":null,"nomeMacro":null},{"codigo":"420700000003","tipo":"Destino","sigla":"CTI","nome":"Centro de Tecnologia da Informação Renato Archer","siglaMacro":null,"nomeMacro":null},{"codigo":"000100000002","tipo":"Instituição de Ensino Superior","sigla":"UFMA","nome":"Universidade Federal do Maranhão ","siglaMacro":null,"nomeMacro":null},{"codigo":"000700000003","tipo":"Instituição de Ensino Superior","sigla":"IPT","nome":"Instituto de Pesquisas Tecnológicas do Estado de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Instituição de Ensino Superior","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Instituição de Ensino Superior","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008400000003","tipo":"Instituto de Pesquisa","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"009200000008","tipo":"Empresa","sigla":"EMBRAPA","nome":"Empresa Brasileira de Pesquisa Agropecuária","siglaMacro":null,"nomeMacro":null},{"codigo":"011100000008","tipo":"Instituição de Ensino Superior","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Instituição de Ensino Superior","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Instituição de Ensino Superior","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Instituição de Ensino Superior","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"032900000005","tipo":"Instituição de Ensino Superior","sigla":"UEM","nome":"Universidade Estadual de Maringá","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Instituição de Ensino Superior","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"051400000002","tipo":"Instituição de Ensino Superior","sigla":"MACKENZIE","nome":"Universidade Presbiteriana Mackenzie","siglaMacro":null,"nomeMacro":null},{"codigo":"061500000001","tipo":"Instituição de Ensino Superior","sigla":"FEI","nome":"FUNDACAO EDUCACIONAL INACIANA PADRE SABOIA DE MEDEIROS","siglaMacro":null,"nomeMacro":null},{"codigo":"420700000003","tipo":"Executora/Sede","sigla":"CTI","nome":"Centro de Tecnologia da Informação Renato Archer","siglaMacro":null,"nomeMacro":null},{"codigo":"446900000000","tipo":"Instituição de Ensino Superior","sigla":"UFCG","nome":"Universidade Federal de Campina Grande","siglaMacro":null,"nomeMacro":null},{"codigo":"560200000000","tipo":"Instituição de Ensino Superior","sigla":"CT-PIM","nome":"Centro de Ciência , Tecnologia e Inovação do Polo Industrial de Manaus","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"MEMS, circuitos integrados, sensores, microeletrônica, Nanoeletrônica","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1113650.66},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2768808.19},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1846600.74}]}