{"numeroProcesso":"573660/2008-5","dataInicioVigencia":"19/02/2009","dataTerminoVigencia":"18/02/2015","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"50202049","grandeArea":"Ciências Agrárias","area":"Recursos Florestais e Engenharia Florestal","subarea":"Manejo Florestal","especialidade":"Dendrometria e Inventário Florestal"},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Madeiras da Amazônia","objetivo":null,"resumo":"Centro Nacional de Pesquisas e Inovação de Madeiras da Amazônia\r\n\r\nResumo  A questão de fundo é o baixo rendimento das indústrias madeireiras da Amazônia. Atualmente, um rendimento de 30% é aceito como consenso para a região, ou seja, 70% de uma tora é desperdiçado. O baixo rendimento e o baixo valor da madeira em pé têm sido os principais gargalos para a consolidação do manejo florestal sustentável na região. Este projeto tem como meta principal, ao final de sua vigência de 5 anos, socializar o conhecimento e transferir tecnologia para dobrar o rendimento da madeira amazônica. Esta meta está inserida no objetivo nº 1 do Plano Amazônia Sustentável  PAS  do Governo Federal. A tora será retirada em uma área demonstrativa de manejo florestal sob um sistema de corte em faixas de todos os indivíduos arbóreos com DAP &#8805; 30 cm. As toras serão grupadas de acordo com a densidade, cor, forma, trabalhabilidade e outras características tecnológicas. Cada tora sortida para serraria será pranchada com serras portáteis. As pranchas e os resíduos serão transportados para o laboratório de tecnologia de madeira. As toras para laminação serão trazidas inteiras para o laboratório. Depois da exploração florestal, a regeneração natural remanescente será manejada e a faixa será enriquecida com espécies florestais com desempenho comprovado experimentalmente. No primeiro ano do projeto serão montados e equipados centros de treinamento em tecnologia da madeira e em  manejo florestal sustentável. Estes centros serão utilizados para cursos e desenvolvimento de teses e dissertações dos cursos do INPA e de outras instituições brasileiras. Da mesma maneira, servirão para aulas práticas para alunos de graduação em engenharia florestal da UEA e UFAM e para treinamento em serviço de técnicos de nível médio e superior da região amazônica.\r\n\r\nAbstract  The main motivation for this project is the low rate of conversion of the Amazonian logs to end uses (roundwood, sawnwood, veneer, plywood and secondary processed wood products). Overall, a conversion rate of about 30% is accepted as the consensus for this region, i.e., 70% of a log becomes waste. This low conversion rate, and the low value of the timber standing stock, has been the main bottlenecks for the consolidation of regional sustainable forest management. The main goal of this project, by the end of the five year performance period, is to socialize knowledge and transfer technology in order to double the conversion rate of Amazon wood production. This goal is included as objective Number 1 of the Federal Governments Sustainable Amazon Plan (SAP). Timber logs will be removed from a forest management demonstration area using a logging system comprised of strips of trees &#8805; 30 cm DBH. The logs will be grouped according to wood density, color, form, workability, and other technological characteristics. Each log sorted for the mill will be square edged using portable saws. The square edged boards and the residual wood will then be transported to the wood technology laboratory. After forest logging, the remaining natural regeneration will be managed and the strips will be enriched with forest trees species using trees with experimentally demonstrated performance. In the first project year, education centers for wood technology training and sustainable forest management will be established and equipped. These centers will be utilized for courses and the development of dissertation and theses for programs at INPA and other Brazilian institutions. In the same way, the centers will serve to conduct practical classes for Forestry undergraduate students at UEA and UFAM, and for training in service of technicians of the Amazon region.  \r\n"},"emailContato":"niro@inpa.gov.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5725047439189958"},{"tipo":"RESEARCHERID","identificador":"J-1287-2016"},{"tipo":"ORCID","identificador":"0000-0002-1203-4502"}],"instituicoes":[{"codigo":"008400000003","tipo":"Origem","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"008400000003","tipo":"Destino","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"008200000000","tipo":"Instituição de Ensino Superior","sigla":"UFAM","nome":"Universidade Federal do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"008400000003","tipo":"Executora/Sede","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Instituição de Ensino Superior","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Instituição de Ensino Superior","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"342800000000","tipo":"Instituição de Ensino Superior","sigla":"UNICENTRO","nome":"Universidade Estadual do Centro-Oeste","siglaMacro":null,"nomeMacro":null},{"codigo":"431100000008","tipo":"Instituição de Ensino Superior","sigla":"UEA","nome":"Universidade do Estado do Amazonas","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"tecnologia da madeira, exploração florestal, sustentabilidade, enriquecimento florestal, manejo florestal","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2048501.73},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1065369.33},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":56700.05}]}