{"numeroProcesso":"573739/2008-0","dataInicioVigencia":"24/04/2009","dataTerminoVigencia":"23/07/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"21201013","grandeArea":"Ciências Biológicas","area":"Microbiologia","subarea":"Biologia e Fisiologia dos Microorganismos","especialidade":"Virologia"},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT para Febres Hemorrágicas Virais","objetivo":null,"resumo":"RESUMO\r\n\r\n\r\nABSTRACT\r\n Introduction: The viral hemorrhagic fevers (VHF) are responsible for increased case-fatality rates and due to the risks of epidemics, of spreading, and of their use in the bioterrorism, they are of great importance in public health. In Brazil, several viruses have been associated to clinical pictures of VHF, and the most important are yellow fever, dengue, hepatitis B and D, and the hantaviruses. These illnesses have in common the development of clinical syndromes which culminate, in the severe forms, with symptoms and signs of failure of organs resulting in hemodynamic alterations, and are accompanied or not by hepatic, renal, pulmonary, and cardiovascular failures. The physiopathological mechanisms are not completely understood, since for many of those viruses there are not experimental models which reproduce with efficiency the clinic repercussions observed in humans, remaining unknown the determinant mechanisms of their severity. Objectives: to evaluate the main pathogenesis mechanisms which lead to vascular alteration; to investigate the participation of the innate and acquired immune response in the tissue events and the determinant factors; to develop experimental neuropathologic and behavioral studies in mice model with neurovirulent dengue strains; to develop rapid serological and molecular tests with increased sensibility, specificity and predictive values, including real time PCR to measure the viral load, one of the aspects that probably play important role in the VHF pathogenesis and in their severity, as well as rapid techniques like rapid chromatographic tests (dengue), production of recombinant protein for use as specific antigen in ELISA  IgM/IgG tests for native hantaviruses in serology from one side, and real time PCR (dengue, yellow fever, hepatitis B/D and hantaviruses) and kits for detection of NS1 antigen (yellow fever); and finally to investigate the participation of the association of polymorphism of genes KIR and their HLAC-C ligant groups in severe Dengue. Methods: specific diagnostic approach will be accomplished (ELISA- IgG and IgM and NS1 antigens), development and standardization of RT-PCR, real time PCR, histopathology and immunohistochemical assay for detection of viral antigens and for characterization of the innate and acquired immune responses; techniques to investigate the contribution of the immune innate response in situ for the pathogenesis of the VHF in the target organs through the identification of the phenotype of the cells and expression of 28 cytocines, and plus alterations of the structure and the possible mechanisms of activation of the vascular endothelium in the VHF through ultra-structural analysis, quantification of the expression of CD34 cells and of tissue expression of VCAM-1; experimental infection in mice will be developed with neurovirulent dengue strains obtained from cases of encephalitis and investigated the infectious process in CNS including the presence of viral antigens, as well as behavioral alterations in the inoculated animals in comparison to the control groups; it will be characterized the genetic polymorphisms associated to severe dengue (DHF and encephalitis) using dendritic and natural killer cells and the dependent immunity type I of activated interferon (KIR with its ligants and specifically molecules of HLA class I), evaluating the capacity of dengue to escape of the antiviral innate immunity by the analysis of the virulence differences among different dengue virus lineages. Expected results: The concatenated work of those approaches in seven subprojects should generate new and important information on the physiopathology, pathogenesis, and the development of specific rapid immunoenzymatic and molecular diagnostic tools which will be immediately transferred for use in public health by the reference laboratory network of the Ministry of Health, and that must facilitate the interventions to the control of those illnesses with important impact in the case-fatality rates of the VHF.\r\n"},"emailContato":"pedrovasconcelos@iec.pa.gov.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"0973550817356564"},{"tipo":"RESEARCHERID","identificador":"AAH-3142-2019"}],"instituicoes":[{"codigo":"884900000009","tipo":"Origem","sigla":"IEC","nome":"Instituto Evandro Chagas","siglaMacro":null,"nomeMacro":null},{"codigo":"884900000009","tipo":"Destino","sigla":"IEC","nome":"Instituto Evandro Chagas","siglaMacro":null,"nomeMacro":null},{"codigo":"004409000003","tipo":"Instituição de Ensino Superior","sigla":"UFPA","nome":"Centro de Ciências Biológicas","siglaMacro":"UFPA","nomeMacro":"Universidade Federal do Pará"},{"codigo":"004409003037","tipo":"Instituição de Ensino Superior","sigla":"UFPA","nome":"Laboratório de Neuroanatomia","siglaMacro":"UFPA","nomeMacro":"Universidade Federal do Pará"},{"codigo":"006718010000","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Departamento de Patologia","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"065809000002","tipo":"Instituto de Pesquisa","sigla":"IBU","nome":"Laboratório Especial de Virologia","siglaMacro":"IBU","nomeMacro":"Instituto Butantan"},{"codigo":"363103000000","tipo":"Instituição de Ensino Superior","sigla":"UESC","nome":"Departamento de Ciências Biológicas","siglaMacro":"UESC","nomeMacro":"Universidade Estadual de Santa Cruz"},{"codigo":"884900000009","tipo":"Executora/Sede","sigla":"IEC","nome":"Instituto Evandro Chagas","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"patogenia, saúde pública, inovação, febres hemorrágicas virais, diagnóstico sorológico e molecular","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":835985.04},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":377851.72},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":935649.32}]}