{"numeroProcesso":"573884/2008-0","dataInicioVigencia":"02/04/2009","dataTerminoVigencia":"31/01/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20303033","grandeArea":"Ciências Biológicas","area":"Botânica","subarea":"Fisiologia Vegetal","especialidade":"Ecofisiologia Vegetal"},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT em Salinidade","objetivo":null,"resumo":"RESUMO  A disponibilidade de água para uso doméstico, industrial e agrícola é de fundamental importância para o desenvolvimento socioeconômico das regiões áridas e semi-áridas. No semi-árido brasileiro, a exploração agrícola está se mostrando cada vez mais dependente da irrigação. Infelizmente, com o aumento da área irrigada, associado ao manejo inadequado do solo e da água, tem-se observado um aumento progressivo da salinização dos solos. Por outro lado, o aumento da população nessa região tem forçado o uso de águas salobras para a agricultura e, até mesmo, para consumo doméstico. Como na maioria das vezes essa água é inadequada ao consumo humano, ela é previamente dessalinizada, sendo o resíduo desse processo (sais) descartado nos solos. Nos últimos anos isso tem contribuído para a salinização (poluição) de áreas consideráveis. \r\nAté aqui, o esforço feito pelos pesquisadores da região tem se mostrado infrutífero. A complexidade do problema é de tal magnitude que sua solução exige equipes multidisciplinares de pesquisadores qualificados, trabalhando coordenadamente nas áreas: básica e aplicada. Portanto, a criação deste Instituto de Pesquisa sobre Salinidade (INSal) irá proporcionar o ambiente necessário à pesquisa multidisciplinar, tão necessário à solução desse problema e contribuirá para a formação de equipes capazes de desenvolver pesquisas básicas e aplicadas de padrão internacional. Para atingir esse objetivo maior, montou-se uma estrutura centrada em cinco linhas de pesquisa (LP.1 - Estudos de fisiologia, bioquímica e genética do estresse salino; LP.II - Diagnóstico das áreas afetadas por sais e qualidade de água para irrigação; LP.III - Testes de Tolerância à Salinidade das Espécies e Cultivares Usadas na Agricultura Irrigada e Melhoramento Genético visando a Produção de Cultivares mais Tolerantes à Salinidade; LP.IV - Práticas de manejo e controle da salinidade no sistema solo, água, planta; e, LP.V - Recuperação e aproveitamento de áreas salinizadas), envolvendo onze Laboratórios ou Grupos de Pesquisa, existentes em seis Instituições do nordeste (Universidade Federal do Ceará - UFC, Universidade Federal Rural do Semi-Árido - UFERSA, Universidade Federal de Campina Grande - UFCG, Universidade Federal da Paraíba  UFPB, Universidade Federal Rural de Pernambuco  UFRPE e EMBRAPA Agroindústria Tropical) e uma do sudeste (ESALQ/USP), tendo como núcleo sede o Departamento de Bioquímica e Biologia Molecular da UFC. \r\nVisando facilitar o funcionamento em rede do INSal, o planejamento e execução e a avaliação das pesquisas deverão ser participativos e centrados nas linhas de pesquisas. O Comitê Gestor funcionará como intermediário entre a Coordenação do Instituto e os pesquisadores. Além disso, o INSal terá dois Assessores Externos (Advisory Board), sendo um nacional e outro estrangeiro, que visitarão o INSal anualmente, a fim de examinar seu desempenho frente as metas aprovadas pelo Comitê Gestor. Pretende-se, ainda, estabelecer um cronograma de Seminários, nos quais serão apresentados e avaliados cientificamente os resultados semestrais e anuais das pesquisas. Dessas discussões também poderão ser aprovadas sugestões de criação ou eliminação de projetos de pesquisa, que serão encaminhadas para o Coordenador, que as examinará e as encaminhará para análise pelo Comitê Gestor. A gestão do instituto, assim como sua coordenação, não se vincula ou se superpõe à administração da entidade que lhe serve de sede (UFC). \r\nA formação de recursos humanos no INSal será feita nos níveis de Graduação (IC), de Pós-Graduação (Mestrado, Doutorado e Pós-Doutorado) ou através de estágios e participação em cursos de curta duração. A transferência das tecnologias desenvolvidas pelo instituto será feita através de cursos de média e curta duração, voltados para técnicos de nível médio e superior, que atuam junto as associações de irrigantes ou a agentes rurais de regiões onde a agricultura irrigada é praticada. Deverão, também, ser promovidos eventos de divulgação de resultados, mostrando as melhores técnicas de manejo do solo e da água, os quais serão acompanhados de demonstrações no campo, segundo o princípio de ensinar a fazer, fazendo. O grupo proponente (21 pesquisadores) já orientou 390 alunos de graduação (IC), 345 de mestrado e 86 de doutorado. Atualmente, estão sob orientação desses pesquisadores 40 alunos de graduação, 45 de mestrado e 37 de doutorado. Também é expressiva a produção bibliográfica desses pesquisadores, sendo que nos últimos 5 anos, além de livros, capítulos de livros e trabalhos resumidos apresentados em eventos, foram publicados em periódicos nacionais e estrangeiros de bom padrão, mais de 450 trabalhos (a maioria sobre salinidade ou temas correlatos). As atribuições de cada um dos pesquisadores pertencentes ao Grupo Proponente consta do Projeto e no final, existe uma tabela que mostra os benefícios esperados para o semi-árido brasileiro em decorrência da criação e funcionamento do INSal.\r\n\r\n\r\nSUMMARY - The availability of water for domestic, industrial and agricultural use is of fundamental importance for the socioeconomic development of arid and semi-arid areas. In the semi-arid region of Brazil, the agricultural exploration is found to be increasingly dependent on irrigation. Unfortunately, with the increase in irrigated area, coupled with inadequate management of soil and water, a progressive increase in soil salinity has occurred. On the other hand, the increase in population in this region has forced the use of brackish water for agriculture and even for domestic consumption after being desalinized. The residue of this process (salts) is discarded on land. In recent years it has contributed to the salinization (pollution) of considerable areas.\r\nSo far, the effort made by researchers in the region has proven unsuccessful. The complexity of the problem is of such magnitude that its solution requires multidisciplinary teams of skilled researchers, working in coordination in basic and applied areas. Therefore, the establishment of the Research Institute for Salinity (INSal) will provide the necessary ambient for multidisciplinary research, necessary for the solution of this problem and contribute to the formation of teams able to develop basic and applied research of international standard. To achieve the main objective, a structure based on five lines of research is proposed (LP.1 - Studies of physiology, biochemistry and genetics of salt stress; LP.II - Diagnosis of the areas affected by salts and quality of water for irrigation; LP.III - Determination of the salinity tolerance of species and cultivars used in irrigated agriculture and genetic improvement seeking to produce more tolerant cultivars to salinity; LP.IV - Management practices and control of soil salinity in the  soil, water, plant system and , LP.V - Reclamation and use of salt affected areas), involving eleven associated Research Groups or Laboratories, belonging to six institutions in the northeast (Federal University of Ceará - UFC, Federal Rural University of the Semi-Arid - UFERSA, Federal University of Campina Grande - UFCG, Federal University of Paraiba - UFPB, Federal Rural University of Pernambuco  UFRPE, Tropical Agroindustry Center of EMBRAPA) and a Southeastern University (ESALQ / USP), with the nucleus headquarters at Department of Biochemistry and Molecular Biology of the UFC. \r\nTo facilitate the functioning in network of INSal, the planning and execution and the evaluation of the research will be participatory and focused on the lines of research. The Steering Committee will act as intermediary between the Coordination of the Institute and the researchers. Besides this, the INSal will have two members of Advisory Board, one national and another foreigner who will visit the INSal annually to review its performance in relation with targets approved by the Steering Committee. Furthermore, it is proposed to establish a schedule of seminars, in which the results on the semester and annual and basis will be presented and evaluated. On the basis of these discussions, suggestions for creation or elimination of research projects may be approved, which will be forwarded to the Steering t Committee for analysis after examination and review by the Coordinator. The management of the institute, as well as the coordination is not linked nor it supersedes the administration of the institution which serves as headquarters (UFC). The formation of human resources in INSal will be done at the Undergraduate (Scientific Initiation), Post-Graduate (Master, Doctoral and Post-Doctoral) levels or through training and participation in courses of short duration. The transfer of knowledge developed by the institute will be made through courses of medium and short duration for the technicians of middle and high levels, who work with the associations of farmers or the rural agents of the regions where irrigated agriculture is practiced. For the dissemination of results, events will be promoted to show the best management techniques for soil and water, which will be accompanied by demonstrations in the field, according to the principle of \"teaching how to do, by doing\". The proposed group (21 researchers) has already guided 390 students of graduation (Scientific Initiation), 345 masters and 86 doctoral. Currently, researchers are guiding 40 students for graduation, 45 masters and 37 doctoral. Their scientific production is also expressive, in the last 5 years, in addition to books, chapters of books and papers presented in scientific meetings, more than 450 papers (mostly on salinity or related themes) were published in specialized periodicals/journals of national and international circulation. The responsibilities of each of the researchers belonging to the proposed group are mentioned in the proposal and there is a table showing the expected benefits for the semi-arid parts of Brazil due to the creation and functioning of INSal.\r\n"},"emailContato":"jtprisco@uol.com.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"1817627153750331"},{"tipo":"RESEARCHERID","identificador":"F-2409-2010"}],"instituicoes":[{"codigo":"008901006004","tipo":"Origem","sigla":"UFC","nome":"Departamento de Bioquímica e Biologia Molecular","siglaMacro":"UFC","nomeMacro":"Universidade Federal do Ceará"},{"codigo":"008901006004","tipo":"Destino","sigla":"UFC","nome":"Departamento de Bioquímica e Biologia Molecular","siglaMacro":"UFC","nomeMacro":"Universidade Federal do Ceará"},{"codigo":"006750004001","tipo":"Instituição de Ensino Superior","sigla":"USP/ESALQ","nome":"Departamento de Engenharia Rural","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"008315001009","tipo":"Instituição de Ensino Superior","sigla":"UFPB/AREIA","nome":"Departamento de Solos e Engenharia Rural","siglaMacro":"UFPB","nomeMacro":"Universidade Federal da Paraíba"},{"codigo":"008901006004","tipo":"Executora/Sede","sigla":"UFC","nome":"Departamento de Bioquímica e Biologia Molecular","siglaMacro":"UFC","nomeMacro":"Universidade Federal do Ceará"},{"codigo":"008904003006","tipo":"Instituição de Ensino Superior","sigla":"UFC","nome":"Departamento de Engenharia Agrícola","siglaMacro":"UFC","nomeMacro":"Universidade Federal do Ceará"},{"codigo":"008904008008","tipo":"Instituição de Ensino Superior","sigla":"UFC","nome":"Departamento de Ciências do Solo","siglaMacro":"UFC","nomeMacro":"Universidade Federal do Ceará"},{"codigo":"009200000008","tipo":"Instituto de Pesquisa","sigla":"EMBRAPA","nome":"Empresa Brasileira de Pesquisa Agropecuária","siglaMacro":null,"nomeMacro":null},{"codigo":"021700000006","tipo":"Instituição de Ensino Superior","sigla":"UFERSA","nome":"Universidade Federal Rural do Semi-Árido","siglaMacro":null,"nomeMacro":null},{"codigo":"033809000004","tipo":"Instituição de Ensino Superior","sigla":"UFRPE","nome":"Departamento de Biologia","siglaMacro":"UFRPE","nomeMacro":"Universidade Federal Rural de Pernambuco"},{"codigo":"033812000001","tipo":"Instituição de Ensino Superior","sigla":"UFRPE","nome":"Departamento de Tecnologia Rural","siglaMacro":"UFRPE","nomeMacro":"Universidade Federal Rural de Pernambuco"},{"codigo":"446901006002","tipo":"Instituição de Ensino Superior","sigla":"CCT/UFCG","nome":"Departamento de Engenharia Agrícola","siglaMacro":"UFCG","nomeMacro":"Universidade Federal de Campina Grande"}],"palavrasChave":"agricultura, semi-árido, solos, fisiologia e bioquímica vegetal, irrigação e drenagem, Salinidade","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2210101.19},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":3140844.15},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":837024.6},{"elementoOrcamentario":{"codigo":"08","nome":"TAXA DE BANCADA"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":400}]}