{"numeroProcesso":"573747/2008-3","dataInicioVigencia":"06/11/2009","dataTerminoVigencia":"30/09/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40101061","grandeArea":"Ciências da Saúde","area":"Medicina","subarea":"Clínica Médica","especialidade":"Endocrinologia"},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Hormônios e Saúde da Mulher","objetivo":null,"resumo":"INSTITUTO NACIONAL DE HORMÔNIOS, PROTEÇÃO E RISCOS À SAÚDE DA MULHER\r\n\r\nO tema do impacto dos hormônios sobre a saúde da mulher compreende uma vasta área do desenvolvimento, da reprodução e da senescência feminina. O tema é considerado, em países desenvolvidos, como área estratégica para políticas de saúde, por envolver questões fundamentais quanto a planejamento familiar e redução de riscos reprodutivos bem como à prevenção de condições associadas à maior morbi/mortalidade feminina como a síndrome metabólica, doenças cardiovasculares e osteoporose. \r\n\t\r\n\tNo Brasil, dados epidemiológicos e descritivos estão organizados e disponíveis através do DATASUS e Ministério da Saúde, e observam-se esforços no sentido de estabelecer políticas públicas e planejamento de custos para a redução de riscos à saúde da mulher. Nesse sentido, é altamente desejável e necessária a obtenção de informações científicas e a construção de práticas clínicas e sociais, que permitam avançar efetivamente sobre a proteção e a redução de riscos associados a aspectos endócrinos na mulher.\r\n\r\n\tAssim, são fundamentos da presente proposta:\r\n\r\n* consolidação e ampliação de grupos atuantes em pesquisa clínica e desenvolvimento em endocrinologia feminina e reprodutiva, que possam transferir para o governo e sociedade, progressivamente, conhecimentos e práticas na área, oriundos de pesquisas de ponta e projetos de desenvolvimento, focados nos fatores associados à proteção e riscos, envolvendo hormônios e condições associadas.\r\n\r\n* formação de recursos humanos altamente qualificados, em todos os níveis e ampliação da massa crítica de pesquisadores na área, incluindo a promoção de condições adequadas e atraentes para o amadurecimento científico, profissional e acadêmico de recém-doutores e pós-doutorandos.\r\n\r\n* implementação de estratégias de estímulo à formação técnica específica na área, ao ensino de ciências e iniciação científica para o segundo grau. \r\n\r\n* consolidação e ampliação de atividades de extensão e divulgação científica especializada e de treinamento, incluindo uma interface com o nível de atenção primária à saúde.\r\n\r\n* criação de ambiente científico propício e estimulante, no âmbito desta proposta, para a incubação de idéias e protocolos relacionados à saúde endócrina feminina, que possam resultar, no futuro, em desenvolvimento de processos e produtos e sua inserção no setor produtivo.\r\n\r\nNATIONAL INSTITUTE OF HORMONE-RELATED PROTECTION AND RISK FACTORS AND WOMENS HEALTH\r\n\r\n\r\n1. Basis for the proposal \r\nThe study of the impact of hormones on womens health encompasses a broad portion of female development, reproduction and ageing. In developed countries, this is considered a strategic area for health policies, since it involves issues that are crucial for family planning, reduction of reproductive risk and prevention of conditions associated with increased female morbidity and mortality, such as the metabolic syndrome, cardiovascular disease and osteoporosis. \r\n\tIn Brazil, epidemiologic and descriptive data are organized and made available through the Unified Health Systems/Health Ministry databank DATASUS. In addition, there have been efforts to establish public policies and cost planning initiatives to reduce risks for the health of women. In this sense, producing scientific information and constructing clinical and social practices that support effective advancements in protection and risk reduction associated with endocrine aspects in women are highly desirable and necessary actions.\r\n\tThus, the present proposal relies on the following principles:\r\n\r\n* Consolidation and expansion of groups presently working in clinical female and reproductive endocrinology research & development who are able to progressively transfer to the government and society knowledge and practices learned from cutting edge research and projects focusing on hormone-related protection and risk factors and other associated conditions.    \r\n* Training of highly qualified human resources at all levels and increasing the critical mass of investigators, including the establishment of adequate and attractive conditions for the scientific, professional, and academic development of recent PhD graduates and post-doctoral fellows.\r\n* Implementation of strategies to stimulate specific technical training, teaching of science, and introduction to science for high school students. \r\n* Consolidation and increase in the number of extension activities and specialized publications and in the number of training opportunities, including an interface with the primary level of health care.\r\n* Establishment of an adequate and stimulating scientific environment within the scope of the present proposal for the incubation of ideas and protocols related to the female endocrine health that could lead to the future development of processes and products and their insertion within the productive sector (industry).\r\n"},"emailContato":"spritzer@ufrgs.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"2842154181751816"},{"tipo":"RESEARCHERID","identificador":"A-3357-2019"},{"tipo":"SCOPUSID","identificador":"35514183700"}],"instituicoes":[{"codigo":"019200000005","tipo":"Origem","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Destino","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"006730006009","tipo":"Instituição de Ensino Superior","sigla":"USP/RIB. PRETO","nome":"Departamento de Ginecologia e Obstetrícia","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007906012004","tipo":"Instituição de Ensino Superior","sigla":"DTGSEC/FCM","nome":"Departamento de Tocoginecologia da FCM/UNICAMP","siglaMacro":"UNICAMP","nomeMacro":"Universidade Estadual de Campinas"},{"codigo":"010300000003","tipo":"Instituição de Ensino Superior","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Executora/Sede","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"033371004000","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Departamento de Ginecologia e Obstetrícia","siglaMacro":"UFMG","nomeMacro":"Universidade Federal de Minas Gerais"},{"codigo":"087900000002","tipo":"Instituição de Ensino Superior","sigla":"UPF","nome":"Universidade de Passo Fundo","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"infertilidade, planejamento familiar, endometriose, sindrome dos ovarios policisticos, sindrome metabolica, menopausa","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":547186.41}]}