{"numeroProcesso":"573949/2008-5","dataInicioVigencia":"29/12/2008","dataTerminoVigencia":"28/12/2014","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"21007004","grandeArea":"Ciências Biológicas","area":"Farmacologia","subarea":"Toxicologia","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FB","nome":"Edital 15/2008 - Demanda Espontânea - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Toxicologia Aquática","objetivo":null,"resumo":"INSTITUTO NACIONAL DE TOXICOLOGIA AQUÁTICA\r\nA presente proposta trata da implantação do Instituto Nacional de Toxicologia Aquática (INTA) e foi elaborada em conformidade com as diretrizes estabelecidas no Edital 15/2008  MCT/CNPq/FNDCT/CAPES/FAPEMIG/FAPERJ/FAPESP  Institutos Nacionais de Ciência e Tecnologia. Como pode ser depreendido da leitura da proposta, o INTA tem um programa bem definido, com metas quantitativas e qualitativas, compreendendo quatro missões: pesquisa, formação de recursos humanos, transferência de conhecimentos à sociedade e transferência de conhecimentos para o governo, com vistas ao estabelecimento de políticas públicas voltadas à preservação do meio ambiente. O referido Instituto tem como sede a Universidade Federal do Rio Grande (FURG) e conta com as parcerias da Universidade Federal de Santa Catarina (UFSC), Universidade Federal do Paraná (UFPR), Universidade Estadual de Londrina (UEL), Universidade Federal de São Carlos (UFSCAR) e Universidade Federal de Pernambuco (UFPE). A Instituição sede se caracteriza pela excelência de sua produção científica e tecnológica, alta qualificação de recursos humanos, capacidade de atração de recursos de diversas agências financiadoras e infra-estrutura de vanguarda para atuação na área de conservação de recursos hídricos, tanto dulcícolas quanto costeiros e marinhos. Por sua vez, os grupos de pesquisa associados também possuem perfil semelhante ao apresentado acima, tendo suas atividades acadêmicas focadas em áreas que convergem para o tema central abordado pelo Instituto. Desta forma, a consolidação do Instituto ora proposto trará um benefício inestimável à comunidade científica e à sociedade brasileira em geral, tendo em vista que as atividades desenvolvidas pelos diferentes grupos parceiros se complementam de forma harmônica e espontânea, potencializando assim a geração e difusão de conhecimentos de vanguarda e formação de recursos humanos altamente capacitados na área tema do Instituto. O Instituto proposto tem como tema central a Toxicologia Aquática, com abordagem focada no uso de ferramentas químicas, biológicas e de modelagem ecotoxicológica visando o desenvolvimento e aplicação de biomarcadores de contaminação de recursos hídricos por substâncias químicas oriundas das atividades humanas nos mais diferentes setores da produção, tais como na agricultura, pecuária, aqüicultura, pesca, indústria, portos e extração vegetal e mineral. Além disso, aborda os problemas da contaminação e saúde ambiental em função dos dejetos urbanos e aqueles oriundos do uso doméstico. Portanto, a equipe proponente deste Instituto anseia que sejam dadas as condições favoráveis para que o mesmo possa ser implantado, consolidado e perpetuado, para o bem-estar de todos e das gerações futuras.\r\n\r\nNATIONAL INSTITUTE OF AQUATIC TOXICOLOGY\r\nThis proposal aims to implement the National Institute of Aquatic Toxicology (INTA) and was prepared according to the instructions established by the announcement 15/2008  MCT/CNPq/FNDCT/CAPES/FAPEMIG/FAPERJ/FAPESP  National Institutes of Science and Technology. According to this proposal, INTA has a well defined program with qualitative and quantitative goals, integrating four missions: research, training, knowledge transference to society and know-how to government, aiming to establish public politics on the environmental preservation. The Institutes headquarter is the Federal University of Rio Grande (FURG). Partners of INTA are the Federal University of Santa Catarina (UFSC), Federal University of Paraná (UFPR), State University of Londrina (UEL), Federal University of São Carlos (UFSCAR) and Federal University of Pernambuco (UFPE). The headquarter is characterized by its excellence in scientific and technological development, high quality training program, capacity to attract funds from different financial agencies and its modern infrastructure to develop activities in the field of water resources conservation (freshwater and seawater). Partners also show a similar profile, having their academic activities focused on areas converging to the main subject of the Institute. Therefore, the Institute consolidation will bring an inestimable benefit to the scientific community and the Brazilian society since activities developed by the different partners complement each other harmonically and spontaneously. This will increase the potential to generate and diffuse forefront knowledge, as well as the capacity of the training program in the central theme of the Institute. Aquatic Toxicology is the central theme of the Institute, which will be focused on the use of chemical and biological tools, as well as ecotoxicological modeling. It aims to develop and apply biomarkers of water resources contamination with chemical compounds from the different human activities, such as agriculture, animal production, fishing, aquaculture, industry, harbors, and vegetal and mineral exploitation. Furthermore, the Institute is devoted to the environmental pollution and health threats caused by urban and domestic sewages. The applicant team is expecting that conditions can be established favoring the Institute implementation, consolidation, and perpetuation for our well-being and next generations."},"emailContato":"adaltobianchini@furg.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"6478091924064864"},{"tipo":"RESEARCHERID","identificador":"C-5384-2013"},{"tipo":"ORCID","identificador":"0000-0002-7627-7650"}],"instituicoes":[{"codigo":"016700000000","tipo":"Origem","sigla":"FURG","nome":"Universidade Federal do Rio Grande","siglaMacro":null,"nomeMacro":null},{"codigo":"016700000000","tipo":"Destino","sigla":"FURG","nome":"Universidade Federal do Rio Grande","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Instituição de Ensino Superior","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Instituição de Ensino Superior","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"008000000006","tipo":"Instituição de Ensino Superior","sigla":"UEL","nome":"Universidade Estadual de Londrina","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Instituição de Ensino Superior","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"016700000000","tipo":"Executora/Sede","sigla":"FURG","nome":"Universidade Federal do Rio Grande","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Instituição de Ensino Superior","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"toxicologia, legislação ambiental, biomarcadores, conservação, recursos hídricos, poluição","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":491000},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2757492.28},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1246468.3}]}