{"numeroProcesso":"573976/2008-2","dataInicioVigencia":"19/02/2009","dataTerminoVigencia":"18/02/2015","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"50603043","grandeArea":"Ciências Agrárias","area":"Recursos Pesqueiros e Engenharia de Pesca","subarea":"Aqüicultura","especialidade":"Piscicultura"},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT para Adaptações da Biota Aquática da Amazônia","objetivo":null,"resumo":"Centro de Estudos de Adaptações da Biota Aquática da Amazônia \r\nA implantação do ADAPTA é uma demanda atual da sociedade e justifica-se, ao adotar uma abordagem funcional da biota aquática, por buscar compreender como diferentes grupos de organismos aquáticos se comportam em face das mudanças ambientais, por indicar espécies sentinelas e gerar biomarcadores para o acompanhamento da qualidade de ambientes vulneráveis na Amazônia e, principalmente, por gerar informações relevantes que permitam alternativas para a melhoria da qualidade de vida do homem da Amazônia. As atividades do Centro de Estudos da Adaptação a Mudanças Ambientais na Amazônia estarão consignadas em três grandes linhas de pesquisas, a saber: Interações organismo-ambiente; Biomarcadores e Programas aplicados.  A diversidade biológica existente na região, em parte conhecida ao nível de espécie, o sólido conjunto de informações acerca das características ambientais da região gerado por projetos de longa duração baseados no INPA e em outras Instituições com as quais o INPA mantém estreita colaboração (LBA, GEOMA, PPBio, TEAM, entre outros) e a existência de uma rede de laboratórios no Brasil e no Exterior (Colômbia, Peru, Canadá, Reino Unido, Estados Unidos, Austrália e Alemanha) que vem estudando adaptações ambientais contribuirão para o desenvolvimento das atividades previstas. A linha Interações organismo-ambiente, valendo-se de ferramentas modernas de observação, sensoriamento remoto, aspectos bioquímicos, fisiológicos e ecológicos, analisará porque e como diferentes grupos animais e vegetais conseguem sobreviver a extremos ambientais similares e, da mesma forma, como os que não conseguem, percebem as mudanças e emigram. Estes estudos deverão incluir espécies de peixes, plantas aquáticas, invertebrados (camarões, insetos e zooplâncton), microrganismos e mamíferos aquáticos em ambientes naturais, modificados pelo homem e sob condições experimentais (microcosmos). Os resultados dessa abordagem constituirão um Banco de Dados para a definição de potenciais biomarcadores, objeto central da segunda linha de pesquisas do Centro. Esses resultados servirão, também, para a definição de um conjunto de espécies diferentes que terão seus genomas analisados em busca dos genes comuns que estão sendo ativados ou desativados. Isso deverá ser feito por catalogação da expressão gênica, seqüenciamento do DNA e posterior análise por meio da bioinformática. A exploração de novos produtos e processos a partir das características funcionais de elementos da flora e da fauna tem maior probabilidade de sucesso do que a exploração ao acaso de elementos da biodiversidade amazônica. Isso será empreendido no âmbito dos Programas Aplicados, terceira linha de pesquisas do Centro. Nessa linha serão também gerados importantes subsídios para políticas públicas, decorrentes da análise de plantas e animais expostos, de forma crônica, a condições ambientais específicas, por meio de microcosmos especialmente construídos. Assim, o ADAPTA representa um conjunto de atividades de Biologia Aplicada. Por fim, a presente proposta busca um novo momento, o passo seguinte, no estudo das Adaptações de organismos aquáticos da Amazônia, por meio da incorporação de novos equipamentos, da estruturação de um serviço de bioinformática, da capacitação de pessoal em todos os níveis, desde a iniciação científica até o pós-doutorado, da formação de técnicos para a pesquisa científica e para o setor produtivo, da montagem de um robusto banco de dados biológicos, ambientais e moleculares, da dupla divulgação dos resultados (decodificados para o público em geral e em periódicos de grande circulação), de oficinas com potenciais usuários dos resultados, da produção de livros paradidáticos e da estruturação de um sítio na internet com podcast e filmes. A colaboração existente entre os grupos brasileiros e a ampliação da colaboração com grupos de alto nível de Instituições estrangeiras permitirão a adoção de um novo referencial, particularmente para os estudantes que queremos ver fixados definitivamente na Amazônia num futuro próximo. \r\n\r\nCenter for Studies of Adaptations of Aquatic Biota of the Amazon - ADAPTA\r\nThe development of the ADAPTA proposal is timely required by adopting a functional approach of aquatic biota, by searching how different groups of aquatic organisms behave facing environmental changes, by indicating sentinel species, by generating biomarkers for monitoring the quality of vulnerable environments in the Amazon and, mainly, by generating excellent information that provide alternatives to improve life quality in the Amazon. The activities of the Centre for Studies of Adaptation to Environmental Changes in the Amazon will be founded into three major research lines: Biological interactions of the organisms with their environments; Biomarkers and Functional Genomics; and Applied Programmes. The biological diversity of Amazon aquatic ecosystems, partially known at species level, and a solid  body of information about the environmental characteristics of the region generated by long-term studies based at INPA and other cooperating institutions (LBA, GEOMA, PPBio, TEAM, among others) and the existence of a network of laboratories in Brazil and abroad (Colombia, Peru, Canada, United Kingdom, United States, Australia and Germany) which has been studying environmental changes will contribute for the development of the planned activities. The research line \"biological interactions of organism with their environments\" will analyze why and how different groups of plants and animals can or cannot survive similar extreme environments and, on the other hand, will analyze why those who cannot survive, sense the changes in advance and emigrate. For that, we will use modern tools of observation, remote sensing, and biochemical, physiological and ecological aspects. These studies shall include fish species, aquatic plants, invertebrates (shrimp, insects and zooplankton), microorganisms and aquatic mammals in natural environments, impacted environments and under experimental conditions (microcosms). The results of this approach will constitute a database for the definition of potential biomarkers, central object of the Centre second research line. These results will also be useful for the definition of different species groups that will have its genome (cDNA) analyzed in search of the common genes that are up or down regulated. This will be possible by cataloguing the gene expression, sequencing of DNA and subsequent analysis by bioinformatics. The development of new products and processes considering gene functional characteristics of flora and fauna elements is more probable to reach the success than studies on Amazonian biodiversity elements themselves. All results will then be undertaken at the third research line of the Center, the Applied Programs. In this research line it will be also generated significant support for public policies, resulting from the analysis of plants and animals chronically exposed to specific environmental conditions, through specifically built microcosms chambers. Thus, ADAPTA represents, as a network, the gathering of activities devoted to Applied Biology. At last, but not least, this proposal seeks a new moment; the next step in the study of Adaptations of aquatic organisms of the Amazon to their natural and modified environments, through the incorporation of new equipment, through the structuring of a bioinformatics service, and through the qualification and training of personnel at all levels from undergrad students to post-doctorates, from lab technicians for support scientific research to specialized technicians to attend the productive sector. In addition, the Center will develop a robust database on biological, environmental and molecular areas, which will support outreach activities and scientific dissemination of results (decoded for the general public and published in peer reviewed journals preferably of high impact factors). Workshops with potential users of the results will be organized and instructive and informative books will be produced. A website will be structured for internal communication and will contain important documents, links, podcast and movies prepared with or from ADAPTA material. The collaboration existing between Brazilian groups and with referenced international scientific groups will allow the adoption of a high work level, particularly for the students that we want to see permanently hired in Amazonian institutions in a near future.\r\n\r\n"},"emailContato":"dalval@inpa.gov.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"2747150211073176"},{"tipo":"RESEARCHERID","identificador":"I-3377-2014"},{"tipo":"SCOPUSID","identificador":"7004014222"},{"tipo":"ORCID","identificador":"0000-0002-3823-3868"}],"instituicoes":[{"codigo":"008400000003","tipo":"Origem","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"008400000003","tipo":"Destino","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Instituição de Ensino Superior","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"008200000000","tipo":"Instituição de Ensino Superior","sigla":"UFAM","nome":"Universidade Federal do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"008400000003","tipo":"Executora/Sede","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"032700000001","tipo":"Instituição de Ensino Superior","sigla":"UFSM","nome":"Universidade Federal de Santa Maria","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Instituição de Ensino Superior","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"133500000002","tipo":"Instituição de Ensino Superior","sigla":"McMaster","nome":"McMaster University","siglaMacro":null,"nomeMacro":null},{"codigo":"133800000008","tipo":"Instituição de Ensino Superior","sigla":"UBC","nome":"University of British Columbia","siglaMacro":null,"nomeMacro":null},{"codigo":"228200000007","tipo":"Instituição de Ensino Superior","sigla":"MUN","nome":"Memorial University of Newfoundland","siglaMacro":null,"nomeMacro":null},{"codigo":"448200000004","tipo":"Instituto Tecnológico","sigla":"IDSM-OS","nome":"Instituto de Desenvolvimento Sustentável Mamirauá","siglaMacro":null,"nomeMacro":null},{"codigo":"546000000000","tipo":"Instituição de Ensino Superior","sigla":"UNINILTON","nome":"Universidade Nilton Lins","siglaMacro":null,"nomeMacro":null},{"codigo":"754000000004","tipo":"Instituição de Ensino Superior","sigla":"UNIR","nome":"Universidade Federal de Rondônia","siglaMacro":null,"nomeMacro":null},{"codigo":"841500000008","tipo":"Instituição de Ensino Superior","sigla":"UNEMAT","nome":"Universidade do Estado de Mato Grosso","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Genômica Funcional, Amazônia, Biota Aquática, Pressões Ambientais","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":3700000},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":923855.2},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":467801.3}]}