{"numeroProcesso":"573548/2008-0","dataInicioVigencia":"26/12/2008","dataTerminoVigencia":"25/07/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"21202010","grandeArea":"Ciências Biológicas","area":"Microbiologia","subarea":"Microbiologia Aplicada","especialidade":"Microbiologia Médica"},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT em Tuberculose","objetivo":null,"resumo":"The present proposal is focused on tuberculosis, aiming the development of drugs to treat, vaccines to prevent and diagnostic tools to detect and differentiate Mycobacterium tuberculosis the causal agent of tuberculosis a disease that kills 2 million people/worldwide and place Brazil in the 16º position among the 22 countries responsible for 80% of cases. According to WHO, in 2004, there were 300,000 new cases per year of MDR-TB worldwide, and 79 % of MDR-TB cases were resistant to at least three of the four main drugs used to treat TB. More recently, it has been reported by the CDC-USA the emergence of extensively drug-resistant (XDR) TB cases, defined as cases whose isolates are resistant to isoniazid and rifampicin (MDR-TB) as well as resistant to any one of the fluoroquinolone drugs and to at least one of the three injectable second-line drugs. XDR-TB is widespread raising the prospect of virtually incurable TB worldwide. The factors that most influence the emergence of drug-resistant strains include inappropriate treatment regimens, and patient non compliance  due to the lengthy standard short-course treatment or when the side effects become unbearable. M. tuberculosis has been considered the worlds most successful pathogen and this is largely due to the ability of the bacillum to persist in host tissues. Hence, more effective and less toxic anti-tubercular agents are needed to shorten the duration of current treatment, improve the treatment of MDR- and XDR-TB, and to provide effective treatment of latent tuberculosis infection. In the present time, a lead compound, called IQG 607, which inhibits a validate target and is very active against M. tuberculosis, developed by two of the groups of the present proposal is in the pre-clinical phase (toxicology in rodents) with financial support of the Brazilian Development Bank (BNDES). The lead compound has real possibilities to go to Clinical Phase I. Regarding prevention, the vaccination with the Calmétte-Guerin bacillus (BCG), a live attenuated strain of Mycobacterium bovis, protect children against more severe and fatal strains of M. tuberculosis. However, it fails to protect against the most prevalent pulmonary  form of TB.  Therefore, more effective vaccines are needed to prevent TB development, especially in poor and developing countries. In the present proposal, we intend to construct and characterize defined mutant strains of M. tuberculosis H37Rv and M. bovis BCG by gene replacement using a flexible cassette method as we have previously reported for chorismate mutase genes and promoter activities of three M. tuberculosis loci related to phenylalanine and tyrosine biosynthesis. Some results with the so called auxotrophic mutants are encouraging  and this approach is currently the best technology available to generate attenuated strains that will be employed as new vaccine candidates. On the other hand, the tuberculinic test is the only method available to detect latent TB. However, besides the low sensitivity, the current test cannot predict  if an individual  with latent TB will convert to active disease. The test is based on an intradermic injection of a mixture of proteins from  M. tuberculosis, M. bovis, and BCG. The presence of false positives is common in individuals exposed to enviromental mycobacteria and vaccinated with BCG. In the last decade, new antigens specific and exclusive to M. tuberculosis have been sought to avoid cross reaction.  However all the tests available have failed to predict progression from latent to active disease.  Accordingly, new diagnostic tests are needed to control the disease. In the present proposal we intend to validate a new PPD test and a new diagnostic kit in collaboration with the private sector.                             \r\n\r\nO presente projeto aqui apresentado é focado no tema Tuberculose (TB) visando o desenvolvimento de drogas para tratar, vacinas para prevenir e ferramentas diagnósticas para detectar e diferenciar o Mycobacterium tuberculosis, agente causal de uma doença infecto-contagiosa que leva ao óbito cerca de 2 milhões de pessoas/ano globalmente e que coloca o Brasil na posição de 16º país com maior incidência da doença dentre os 22 países que contribuem com 80% da incidência global de TB. Em 2004, de acordo com a OMS, 300 mil novos foram registrados, onde o bacilo tornou-se resistente a três das quatro drogas de primeira linha. Mais recentemente, foi relatado pelo Centro de Controle e Prevenção de Doenças dos EUA (CDC) o surgimento de casos de TB extensivamente resistente a drogas, batizados de  XDR, definidos como casos em que o bacilo é resistente à isoniazida, rifampicina (MDR-TB) bem como resistente às fluoroquinolonas e ao menos a uma das três drogas injetáveis de segunda linha: amicacina, canamicina ou capreomicina. A XDR-TB está amplamente disseminada levantando a perspectiva de casos de TB virtualmente intratáveis.  Os fatores que mais influenciam o surgimento de cepas resistentes a drogas incluem regimes de tratamento inapropriados, a não-adesão do paciente ao tratamento prescrito, devido ao longo tratamento de seis meses ou quando os efeitos colaterais se tornam insuportáveis. Portanto, agentes antimicrobianos mais efetivos e menos tóxicos são necessários para diminuir o tempo de duração do tratamento atual, enfrentar as amostras resistentes ou extensivamente resistentes MDR/XDR-TB, e propiciar um tratamento mais efetivo para a infecção latente. No momento atual, uma droga denominada IQG 607, que inibe um alvo validado a enzima 2-trans-enoil-ACP (CoA) redutase, envolvida na biossíntese dos ácidos micólicos e efetiva contra o bacilo da tuberculose, desenvolvida por dois grupos inclusos na presente proposta, está no estágio de testes de toxicologia aguda e crônica, com financiamento do BNDES/FUNTEC. O composto tem possibilidades reais de avançar para a Fase I, dos ensaios clínicos. Sob o ponto de vista de prevenção,a vacinação com o bacilo de Calmétte-Guérin (BCG), uma linhagem atenuada viva de Mycobacterium bovis, induz respostas imunes protetoras em crianças contra formas severas e fatais de TB .Contudo, a proteção conferida pela vacina BCG contra a forma pulmonar (de maior prevalência) e outras formas de TB em adultos é altamente variável. Assim, vacinas mais eficientes que a vacina BCG atualmente usada são necessárias para evitar o desenvolvimento da TB ativa, especialmente em países pobres e em desenvolvimento. A presente proposta contempla o desenvolvimento de novas linhagens vacinais atenuadas vivas, com mutações ou deleções em genes envolvidos com a biossíntese de aminoácidos, purinas e pirimidinas, as chamadas linhagens auxotróficas Os resultados são bastante encorajadores, e esta abordagem é atualmente considerada uma das tecnologias mais modernas empregadas na geração de linhagens atenuadas de M. tuberculosis que serão, futuramente, candidatas a novas vacinas vivas. O teste tuberculínico (PPD) é o único método utilizado pata detectar tuberculose latente, em adição à sua baixa sensibilidade, o teste não pode predizer se um individuo com tuberculose latente, desenvolverá a tuberculose ativa. O  teste é baseado numa injeção intradérmica de uma mistura de proteínas oriundas do M. tuberculosis, M. bovis, Bacilo de Calmette Guerin, e a presença de falsos-positivos é regra geral, mormente em pacientes expostos a micobacterias do meio ambiente ou vacinado com a BCG. Nos últimos anos, tem havido uma busca constante de antígenos específicos e exclusivos do M. tuberculosis que não possuam reatividade cruzada com a vacina BCG. No entanto nenhum dos testes propostos até o momento tem a capacidade de predizer doença futura em indivíduos com tuberculose latente. Então, novos testes diagnósticos tornam-se necessários para o controle da doença e a presente proposta, tem por objetivos na área diagnóstica validar um novo teste PPD e um novo kit diagnóstico em colaboração com o setor privado."},"emailContato":"diogenes@pucrs.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"0429581079142101"}],"instituicoes":[{"codigo":"000600000001","tipo":"Origem","sigla":"PUCRS","nome":"Pontifícia Universidade Católica do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"000600000001","tipo":"Destino","sigla":"PUCRS","nome":"Pontifícia Universidade Católica do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"000600000001","tipo":"Executora/Sede","sigla":"PUCRS","nome":"Pontifícia Universidade Católica do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Instituto de Pesquisa","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Instituição de Ensino Superior","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Instituição de Ensino Superior","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Instituição de Ensino Superior","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"010600000009","tipo":"Instituição de Ensino Superior","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"013100000004","tipo":"Instituto Tecnológico","sigla":"FEPPS","nome":"Fundação Estadual de Produção e Pesquisa em Saúde","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"024700000000","tipo":"Instituto Tecnológico","sigla":"IAL","nome":"Instituto Adolfo Lutz","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"039200000000","tipo":"Instituição de Ensino Superior","sigla":"UFES","nome":"Universidade Federal do Espírito Santo","siglaMacro":null,"nomeMacro":null},{"codigo":"189500000008","tipo":"Instituição de Ensino Superior","sigla":"EBMSP","nome":"Escola Bahiana de Medicina e Saúde Pública","siglaMacro":null,"nomeMacro":null},{"codigo":"461100000000","tipo":"Empresa","sigla":"FAP","nome":"Fundação Ataulpho de Paiva","siglaMacro":null,"nomeMacro":null},{"codigo":"869800000003","tipo":"Instituto Tecnológico","sigla":"TECPAR","nome":"Instituto de Tecnologia do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"GFKK00000005","tipo":"Empresa","sigla":"QUATRO G","nome":"Quatro G Pesquisa e Desenvolvimento","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Aminoácidos, Latência, Drogas, Vacina, Tuberculose, Nucleosídeos","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":8497047.46},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":100000},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1174901.51},{"elementoOrcamentario":{"codigo":"08","nome":"TAXA DE BANCADA"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":400}]}