{"numeroProcesso":"573964/2008-4","dataInicioVigencia":"19/02/2009","dataTerminoVigencia":"31/12/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10303022","grandeArea":"Ciências Exatas e da Terra","area":"Ciência da Computação","subarea":"Metodologia e Técnicas da Computação","especialidade":"Engenharia de Software"},"chamada":{"sigla":"Ed152008 INCTs DE FA","nome":"Edital 15/2008 - Demanda Espontânea - Faixa A","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT para Engenharia de Software","objetivo":null,"resumo":"Com a capacidade produtiva atual, ainda há relativo atendimento da demanda por sistemas de software. No entanto, apesar da evolução de técnicas, processos e ferramentas, a qualidade do que é produzido está abaixo do aceitável. Pesquisadores em Engenharia de Software têm apontado que mais de 50% dos sistemas de software contêm faltas não triviais. Além disso, cerca de 90% do tempo inútil de um sistema se deve a cerca de 10% de suas falhas. Assim, poucos sistemas implantados no mundo são fidedignos (dependable). Um software fidedigno é aquele do qual se pode depender dele, de forma justificada, assumindo riscos de danos compatíveis com o serviço executado pelo software, sendo caracterizado por vários fatores de qualidade como disponibilidade, confiabilidade, segurança e robustez, entre outros. \r\n\r\nDe forma geral, a indústria multiplicou sua capacidade ao mover-se de métodos produtivos artesanais para manufaturas, onde uma grande gama de variantes de produtos são rapidamente compostos a partir de componentes menores; nestes casos, processos, projetos e empacotamento são padronizados, usando linhas de produto que facilitam reuso sistemático, e redes de fornecimento (supply chains) para distribuir custos e riscos. Há necessidade de aplicar estes preceitos no desenvolvimento de sistemas de software. \"Fábricas de Software\" aplicam técnicas de manufatura e princípios de Engenharia de Software para emular os benefícios da manufatura tradicional, utilizando um processo de montagem com controle de custo/benefício e preocupação constante com inovação.\r\n \r\nO INES (Instituto Nacional de Engenharia de Software) é a maior iniciativa nacional na área de Engenharia de Software, destacando-se a articulação montada, de forma extremamente estruturada, envolvendo um número considerável de pesquisadores de um número representativo de universidades do País. A própria concepção do instituto já contribui, inerentemente, para a consolidação da disciplina no Brasil. Em uma perspectiva mais ampla, o instituto está alinhado com os Grandes Desafios nacionais e internacionais na área de engenharia de software. No contexto nacional, o instituto contribuirá diretamente para resolver o Desafio \"Desenvolvimento tecnológico de qualidade: sistemas disponíveis, corretos, seguros, escaláveis, persistentes e ubíquos\" lançado pela Sociedade Brasileira de Computação em 2006. Desafios semelhantes foram  lançados em outros países, como o Reino Unido e os Estados Unidos; portanto, o alcance do INES é nacional  e internacional, bem como e curto, médio e longo prazo.\r\n\r\n O INES tem como tema global  promover desenvolvimento de software com altíssima produtividade, aplicando de forma sistemática o conceito de fábrica. Primordialmente, os sistemas desenvolvidos apresentarão, de forma mensurável e configurável, fidedignidade nos moldes apresentados. Dentro deste contexto, o Instituto determinará e controlará a execução de atividades com metas de curto, médio e longo prazo, coordenando as contribuições das várias instituições e grupos de pesquisa participantes. A área de atuação dos pesquisadores que irão compor o INES, em termos gerais, engloba atividades de definição, viabilização e implantação de efetivas fábricas de software, com foco em alta produtividade e, ao mesmo tempo, fidedignidade mensurável e controlável. De forma específica, pesquisadores atuarão em diversas linhas de pesquisa conectadas em termos do objetivo em comum: reuso sistemático e linhas de produto de software, verificação e validação automática de sistemas, técnicas de evolução e refatoração automáticas, desenvolvimento dirigido por modelos, linguagens de domínio específico, qualidade de software e engenharia de software experimental (como detalhado no item c desta proposta). Assim, as direções propostas para o projeto, juntamente com o seu escopo estão altamente alinhados com as linhas apontadas pelo Governo Brasileiro e devem contribuir para que o nível da indústria nacional de software possa aumentar."},"emailContato":"silvio@cesar.org.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"4973731190814126"},{"tipo":"SCOPUSID","identificador":"35606097100"}],"instituicoes":[{"codigo":"002100000009","tipo":"Origem","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Destino","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Executora/Sede","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"007000000008","tipo":"Instituição de Ensino Superior","sigla":"UFS","nome":"Universidade Federal de Sergipe","siglaMacro":null,"nomeMacro":null},{"codigo":"008300000001","tipo":"Instituição de Ensino Superior","sigla":"UFPB","nome":"Universidade Federal da Paraíba","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Instituição de Ensino Superior","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Instituição de Ensino Superior","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"061400000000","tipo":"Instituição de Ensino Superior","sigla":"UPE","nome":"Universidade de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"091400000001","tipo":"Empresa","sigla":"CESAR","nome":"Centro de Estudos e Sistemas Avançados do Recife","siglaMacro":null,"nomeMacro":null},{"codigo":"446900000000","tipo":"Instituição de Ensino Superior","sigla":"UFCG","nome":"Universidade Federal de Campina Grande","siglaMacro":null,"nomeMacro":null},{"codigo":"462400000003","tipo":"Instituição de Ensino Superior","sigla":"UNIFACS","nome":"Universidade Salvador","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"fidedignidade, reuso, fábricas de software, alta produtividade, linhas de produto de software, verificação e validação","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":552984.92},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2248133},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":547413.91}]}