{"numeroProcesso":"573993/2008-4","dataInicioVigencia":"26/12/2008","dataTerminoVigencia":"31/03/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20205007","grandeArea":"Ciências Biológicas","area":"Genética","subarea":"Genética Humana e Médica","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Genética Médica Populacional","objetivo":null,"resumo":"RESUMO\r\nA Genética Médica Populacional (GEMEPO) é uma seção da Genética Médica que tem como objeto de estudo e atenção médica uma população em vez de uma família, como ocorre na Genética Clínica ou Médica propriamente dita.  \r\nA GEMEPO conjuga a Genética Clínica com a Genética de Populações Humanas, dedicada ao estudo das populações do ponto de vista de microevolução, com a Genética Epidemiológica, tradicionalmente enfocada no estudo de doenças crônicas comuns de etiologia poligênica, excluindo as mendelianas, e com a Genética Sanitária ou Comunitária, na interface com a saúde pública, fundamentando ações de saúde preventivas. \r\nA GEMEPO é uma ciência pouco desenvolvida no mundo inteiro e inexistente ainda no Brasil. A estrutura e dinâmica populacional das comunidades do nordeste e, em menor grau, de outras regiões do país têm sido profundamente estudadas cientificamente nos últimos 50 anos, cujos resultados têm beneficiado a comunidade científica internacional pelos conhecimentos e métodos desenvolvidos nessas pesquisas. Porém, tais estudos restringiram-se ao estudo de caracteres genéticos normais, como grupos sangüíneos e outros marcadores, e não às doenças mono, oligo, ou poli gênicas e seus aspectos médicos de diagnóstico, prevenção, tratamento e prognóstico. Do mesmo modo, nenhuma ação de educação comunitária tem tido até agora o objetivo de instruir a população sobre sua estrutura reprodutiva, histórica e atual, com o objetivo final da prevenção primária. \r\nPara abordar de forma adequada a GEMEPO está sendo apresentada a proposta de criação do Instituto Nacional de Genética Médica Populacional  INAGEMP, com 6 Centros Associados e 9 Centros Colaboradores espalhados por todo o Brasil, a seguir indicados:\r\n\r\n-----------------------------------------------------------------------------\r\nEquipe CENTROS ASSOCIADOS                             ATIVIDADES\r\n------ ---------------------------------------------- -----------------------\r\nA      Serv. Genét Médica, HCPA RS (Coordenador) Metabolopatias/Neurogenetica \r\nB     Lab Epid Malf Congenitas IOC  FIOCRUZ, RJ       Malformações Cong.\r\nC      Dep Genética  UFRJ, RJ                       Genét. Molecular\r\nD      Dep. Parasitologia  ICB  USP  SP            Doenças transmissíveis\r\nE      Dep Genética  UFRGS  RS                      Câncer Familiar\r\nE      Dep Genética  UFRGS  RS                      Efeitos da Talidomida\r\nE      Dep Genética  UFRGS  RS                      Genética Molecular\r\nF      ICB  UFPA  PA                                Metabolopatias\r\nF      ICB  UFPA  PA                                Câncer Familiar\r\n-----------------------------------------------------------------------------\r\n\r\nCENTROS COLABORADORES: \r\n--------------------------------------------------------------------\r\n  POPULAÇÃO         PESQUISADORES     INSTITUIÇAO      PATOLOGIA\r\n------------------- ----------------- ---------------- -------------\r\n1 Monte Santo-BA    Angelina Acosta   FIOCRUZ-SSA      MPS VI\r\n\r\n2 Juazeiro do N-CE  Erlane Ribeiro    Hos.Albert Sabin Gaucher\r\n                                                       tipo 1\r\n\r\n3 Pouso Alegre-MG   Denise Cavalcanti UNICAMP          Malf. SNC\r\n\r\n4 Cândido Godói-RS  Analía Granero    UNIPAMPA         Gemelaridade\r\n                    Ricardo Gunski                             \r\n\r\n5 Angra dos Reis-RJ Juan Llerena Jr.  IFF  FIOCRUZ    Risco nuclear\r\n\r\n6 Regiões N e NE    Fabricio Costa    UECE             Talidomida\r\n\r\n7 Monte Negro-RO    Luis M A Camargo  ICB5  USP       Malária,\r\n                                                       Leishmanioses,\r\n                                                       Doença de\r\n                                                       Chagas e\r\n                                                       Hepatite B,\r\n                                                       Talidomida\r\n\r\n8 Patagônia  AR    Jorge L. Camelo   ECLAMC  CEMIC   Fissuras Orais\r\n\r\n9 Triunfo  RS      Vera Vargas       FEPAM            Mutagênese /\r\n                                                       Contaminação\r\n                                                       Ambiental\r\n--------------------------------------------------------------------\r\n\r\nAs 6 equipes associadas compõem o núcleo (core) da rede, com 9 equipes colaboradoras como sujeitos (nodos). Os conectores (links) com seus diversos conteúdos e direcionamentos completam a estrutura de uma rede que pode ser definida como sendo de 2 grupos de atores: associados (incluindo a Coordenação) e colaboradores. \r\nO programa do INAGEMP inclui ações coordenadas das equipes das instituições associadas e colaboradoras em pesquisa, prevenção, diagnóstico e tratamento de doenças com fortes componentes genéticos na sua etiologia, assim como formação de recursos humanos na área e ações de transferência de conhecimento para a sociedade através da divulgação científica e educação das comunidades afetadas.\r\nOs principais objetivos deste projeto incluem a procura de novas metodologias, pesquisas etiológicas, precisão diagnóstica, tratamento individual, prevenção comunitária, educação individual, através de capacitação de pós-graduandos, e comunitária, através de divulgação nas comunidades afetadas e recomendações de ações de saúde preventivas dirigidas ao SUS e ao DECIT, do Ministério da Saúde, dando assim continuidade aos atuais projetos de Genética Clínica sob responsabilidade das seis equipes associadas na presente proposta, porém de modo integrado e dentro do novo marco conceitual da GEMEPO. A co-participação em projetos recentes (equipes B e D) e com redes superpostas visando um objetivo comum, ainda que com metas diferentes (equipes A, B, C, D, E, F), ilustra a coincidência temática assim como a colaboração pré-existente entre as equipes associadas no presente projeto. A multidisciplinaridade implícita da proposta, assim como sua sustentabilidade futura, indicam a conveniência de estabelecer um Instituto apoiado numa rede operativa com sujeitos e conectores bem definidos. A integração e complementaridade das equipes associadas podem ser comprovadas pelas co-autorias de inúmeras publicações nos últimos 20 anos.\r\nO projeto aqui proposto daria continuidade e integraria os projetos em curso (2007-2008) do Edital MCT/CNPq/MS-SCTIE-DECIT 21/2006, processo CNPq n. 408882/2006-9, da equipe proponente, intitulado Erros Inatos do Metabolismo: Implantação de uma Rede Nacional para Investigação, Diagnóstico e Suporte à Pesquisa (A); processo CNPq n.º 408863/ 2006-4. \"Avaliação, Através da Rede ECLAMC, de Três Ações de Saúde no SUS, no Âmbito da Prevenção de Defeitos Congênitos\", das equipes associadas B e D; assim como do Processo n.º E-26/171.492/2006, \"Avaliação e otimização, através da Rede ECLAMC, do campo 34 da Declaração de Nascidos Vivos (DNV), para assegurar a continuidade e qualidade na utilização deste instrumento como monitoramento de anomalias congênitas\" do Edital MS/CNPq/FAPERJ, nº 07/2006, da equipe C. \r\nA longa história das equipes associadas, fundamentam a garantia de sustentatibilidade do Instituto aqui proposto após o período de financiado de 3 anos. A Instituição Proponente, (Serviço de Genética Médica, estabelecido em 1982 no Hospital de Clínicas de Porto Alegre), constitui-se como um centro de excelência na Genética Médica tanto em termos de investigação como de formação de recursos humanos especializados e de assistência às famílias e à comunidade, como se detalhará mais adiante. Os inúmeros estudos desenvolvidos até agora, a identificação e completa caracterização de um grande número de famílias afetadas por doenças genéticas, as instalações disponíveis nas áreas de laboratório, experimentação animal e pesquisa clínica e o qualificado grupo de pesquisadores engajados no tema proporcionam as condições ideais para a investigação de doenças genéticas. Quase duas centenas de pesquisas divulgadas em publicações especializadas de circulação internacional mostram a capacidade e produtividade do grupo no manejo destas doenças extremamente devastadoras. O SGM/HCPA recebeu suporte em 1997 do Programa Nacional de Apoio a Núcleos de Excelência  PRONEX, e foi designado em 2004 como Centro Colaborador da Organização Mundial da Saúde para o Desenvolvimento de Serviços de Genética Médica na América Latina. O SGM/HCPA já é sede de várias redes nacionais na área de genética, incluindo a de Serviços de Informação sobre Teratógenos (em conjunto com o Departamento de Genética da UFRGS), a Rede MPS Brasil (projeto apoiado pelo CNPq através do Edital Universal), a Rede EIM Brasil (projeto apoiado pelo CNPq através do Edital de Genética Clínica), ambos em conjunto com a Universidade Federal do Pará, e a Rede Nacional de Neurogenética (projeto apoiado pela FAPERGS).  \r\nO papel do ECLAMC (Estudo Colaborativo de Malformações Congênitas) [Castilla & Orioli, 2004], com 40 anos de existência, no campo da Genética Médica Populacional (GEMEPO) pode ser visto em duas partes (1) Os focos de doenças raras de origem genética ocorrem em geral em populações com algum grau de isolamento passado e, às vezes, presente. A identificação deste focos pode ser postergada em função do grau de isolamento existente. O ECLAMC possui uma rotina denominada RUMOR [Castilla & Orioli, 2004] que tem sido capaz de identificar ou de desmentir, a partir de sua complexa rede de maternidades e médicos contactos, vários focos de doenças tanto de origem genética quanto ambiental [Monteleone-Neto & Castilla, 1994; Orioli e col., 2008]. (2) O ECLAMC desenvolveu há muitos anos uma linha de pesquisa (denominada POPULA) onde os estudos sobre a estrutura das populações urbanas são capazes de identificar fatores importantes para a composição dos riscos em um tipo de doença complexa, os defeitos congênitos, na população geral urbana. Estes estudos analisam variáveis como consangüinidade direta, distâncias inter-maritais, isonímias e ancestralidades presentes nos afetados [Orioli & Castilla, 1982; Castilla e col., 1991; Liascovich e col, 2001; Rittler e col., 2001]. Tem sido possível com esta linha de trabalho identificar ou sugerir causas importantes para explicar diferenças de prevalência ao nascimento de defeitos congênitos específicos entre diferentes amostras de populações urbanas [Castilla e col., 1973; Castilla & Orioli, 1986]. Mais recentemente, utilizando apenas as prevalências ao nascimento de um defeito específico e as coordenadas geográficas de localização do hospital de nascimento [Poletta et al., 2007], o ECLAMC foi capaz de identificar 5 focos de alta prevalência de lábio leporino com ou sem palato fendido e  2 de palato fendido analisando todo material sobre fendas orais na América do Sul. Esta metodologia estatística de escaneamento geográfico não utiliza hipóteses prévias e é capaz de identificar amostras que serão então estudadas do ponto de vista da estrutura populacional e de riscos ambientais na procura de causas para as altas prevalências. \r\nFinalmente o laboratório de Epidemiologia Genética combina informações epidemiológicas e genéticas para identificar genes que influenciam substancialmente a expressão de fenótipos complexos humanos. Ao longo desses anos, a equipe do Prof. Dr. Henrique Krieger acumulou know-how nesta área, devido aos diversos estudos realizados, tais como: Estudos de associação e ligação, sistemas endogâmicos, cruzamentos preferenciais, razão sexual, fluxo gênico: migrações e mistura racial, análises de variabilidade genética populacional, estrutura hierárquica de populações, efeito de mutações em diferentes populações, polimorfismos de sistemas sanguíneos, estudo de gêmeos, análises de segregação, agregação familial, doenças infecciosas e  efeito das radiações em diferentes populações.\r\nA convergência de vários ramos da genética humana exige a colaboração estreita de especialistas dessas diversas áreas em torno do objetivo comum de gerar um órgão, o INAGEMP, capaz de gerar conhecimento através de pesquisa, ensino e assistência, obviamente de populações. Da genética clínica, provém membros das equipes A, B e C; da genética comunitária, ou em saúde pública as equipes A, B, D e E; da genética epidemiológica os de B e D e da genética populacional os de  D e E. \r\nNa experiência dos pesquisadores desta proposta, vários isolados populacionais estão sendo estudados por geneticistas médicos e humanos, que enfrentam sérias dificuldades na coleta e análise de dados genealógicos em populações incluindo milhares de indivíduos na população histórica e demográfica do deme em estudo. O apoio técnico-científico a esses pesquisadores se vê dificultado pela ausência de uma literatura adequada às suas necessidades. Exemplos destes isolados parcialmente assistidos pelas equipes que apresentam esta proposta são o isolado de Monte Santo, na Bahia; de Tabuleiro do Norte, no Ceará;  e de São José do Pântano, em Pouso Alegre, Minas Gerais. \r\nPor outro lado, o Brasil foi povoado a partir de um grande e variado número de populações fundadoras e que trouxeram consigo, por vezes, mutações características destas populações parentais. O evento migratório, por si só pode ser responsável por alterações nas freqüências gênicas originais por efeito de amostragem. No Rio Grande do Sul, descendentes de açorianos apresentam uma freqüência alta (1:30:000) de uma doença neurodegenerativa conhecida como doença de Machado Joseph. Estas famílias são atualmente atendidas pela equipe do grupo proponente, mas carecem ainda de uma abordagem populacional. O mesmo acontece com alguns tipos de câncer familiar também já estudados por parte dos membros do nosso grupo.\r\nOutra situação com dificuldades semelhantes é a apresentada por grupos populacionais real ou potencialmente expostos a agentes teratogênicos e mutagênicos, como a talidomida, nas áreas endêmicas de hanseníase, as radiações nucleares na vizinhança da usina de Angra dos Reis, Rio de Janeiro; ou ainda áreas contaminadas por indústrias, como a região da cidade de Triunfo no Rio Grande do Sul. \r\nA tendência ou suscetibilidade a doenças infecciosas está fortemente associada tanto às características ambientais, quanto às características genéticas do hospedeiro e do patógeno. É possível que os genes que influenciam a resistência/susceptibilidade estejam associados à resposta imunológica em várias doenças infecciosas, de modo que sua identificação possa produzir avanços na prevenção ou cura de várias infecções.  Não podemos deixar de lembrar os possíveis impactos positivos no diagnóstico, tratamento e ações de saúde pública que este tipo de estudo pode causar, sobretudo quando tratamos de doenças tropicais endêmicas no Brasil. Este tipo de enfermidades tem pouco ou nenhum apelo comercial para as grandes empresas farmacêuticas internacionais, que são responsáveis pelo desenvolvimento de quase a totalidade de novas alternativas terapêuticas farmacológicas.\r\nO presente projeto de Instituto tem como objetivo principal delinear a idéia da GEMEPO e implementá-la operativamente. Ainda que o projeto do instituto não se esgote em três anos, os objetivos iniciais para esse período são: 1. Gerar as bases teóricas e delinear conceitualmente a Genética Médica Populacional. 2. Aplicar esses conhecimentos na pesquisa de populações brasileiras com altas freqüências de doenças genéticas e/ou congênitas.\r\nPara atingir esses objetivos, vamos inicialmente estudar com as ferramentas da GEMEPO 11 grupos populacionais, a seguir relacionados:\r\n----------------------------------------------------------------------------\r\n #  Comunidade      Est  Característica           OMIM#   Colaborador\r\n--  -------------   ---  ------------------------ ------  ------------------\r\n 1  Monte Santo     BA   Mucopolissacaridose VI   253200  Angelina Acosta\r\n\r\n 2  Tabuleiro       CE   Doença de Gaucher tipo 1 230200  Erlane Ribeiro\r\n    do Norte \r\n \r\n 3  São José do     MG   Anomalias do sistema     182940  Denise Cavalcanti\r\n    Pantano              neural \r\n\r\n 4  Cândido Godói   RS   Gemelaridade             276400  Analía Garnero\r\n\r\n 5  Angra dos Reis  RJ   Planta nuclear           000000  Juan Llerena Jr.\r\n \r\n 6  Endêmicas de    ---  Talidomida               000000  Fabrício S Costa\r\n    Hanseníase                                            Luis MA Camargo\r\n \r\n 7  Monte Negro     RO   Malária, Leishmaniose,   000000  Luis MA Camargo \r\n                         Hepatite B \r\n \r\n 8  Patagônia       ARG  Fendas orais             000000  Jorge López-Camelo\r\n \r\n 9  Triunfo         RS   Contaminação industrial  000000  Vera MF Vargas\r\n \r\n10  Descendentes    RS   Doença de Machado-       109150 A Garnero \r\n    de Açorianos         Joseph                           R Gusnki \r\n                                                          (coord.: Laura \r\n                                                          Jardim) \r\n \r\n11  Todos os grupos ---   Câncer familiar          000000  Todos acima \r\n    populacionais \r\n    acima \r\n----------------------------------------------------------------------------\r\n\r\nO orçamento proposto para os 3 anos iniciais de funcionamento do instituto é de 6 milhões de reais, incluindo alguns equipamentos mas concentrando a maior parte das despesas na rubrica custeio, privilegiando bolsas e recursos para passagens e diárias, de modo a viabilizar os estudos de campo propostos e a consolidar na prática a proposta de um instituto em que os vários centros associados e colaboradores interagem e se integram de fato. A transferência do conhecimento à sociedade e aos órgãos governamentais se verá reforçada pela maior autoridade científica do Instituto com respeito a cada equipe associada de modo individual. Várias possibilidades de transferência dos resultados para o setor empresarial foram também projetadas. Estas mudanças previstas poderão ser quantificadas e avaliadas através do número de publicações científicas, indicadores de impacto das mesmas e número de teses defendidas no futuro a curto e médio prazo. \r\nEsta é uma oportunidade única para desenvolver a Genética Médica Populacional em nosso país que, com o apoio solicitado, reunirá condições únicas para ocupar a liderança mundial nessa importante ciência emergente.\r\n\r\nABSTRACT\r\n\r\nMedical Population Genetics (Genética Médica Populacional, GEMEPO) is the area of Medical Genetics whose aim is the study and medical care of a population, instead of a family, as is the case for Clinical or Medical Genetics (Castilla, 2005). \r\n\r\nGEMEPO combines Clinical Genetics with Human Population Genetics, which investigates populations according to microevolutionary parameters; with Epidemiological Genetics, traditionally involved in the study of common chronic diseases of polygenic etiology, except for Mendelian diseases; and with Sanitary or Community Genetics, which stands in the interface with public health, giving support to preventive health measures. \r\n\r\nGEMEPO is still an underdeveloped science worldwide, and in Brazil it is still inexistent. The population structure and dynamics of communities in the Northeast and, in lesser extent, in other regions of the country have been submitted to thorough scientific investigations during the past 50 years, with results that have benefited the international scientific community in terms of knowledge and new methods developed. These studies, however, have been restricted to normal genetic characteristics, such as blood groups and other markers, and not to mono-, oligo- or polygenic diseases and their medical aspects of diagnosis, prevention, treatment and prognosis. Similarly, no program of community education has yet aimed to advise the population about their historic and current reproductive structure, with an ultimate goal of enhancing primary prevention. \r\n\r\nTo address GEMEPO in a proper approach, we are presenting here a proposal of creating the National Institute of Population Medical Genetics  INAGEMP, that includes six associated centers and nine collaborating centers throughout Brazil as follows: \r\n\r\n-----------------------------------------------------------------------------\r\n       ASSOCIATED CENTERS                             ACTIVITIES\r\n------ ---------------------------------------------- -----------------------\r\nA      Serv. Genét Médica  HCPA  RS (Coord. center) Metabolic diseases\r\nA      Serv. Genét Médica  HCPA  RS (Coord. center) Neurogenetics\r\nB      Lab Epid Malf Cong  IOC   FIOCRUZ  RJ       Congenit. malformations\r\nC      Dep Genética  UFRJ  RJ                       Molecular genetics\r\nD      Dep. Parasitologia  ICB  USP  SP            Transmissible diseases \r\nE      Dep Genética  UFRGS  RS                      Familial câncer\r\nE      Dep Genética  UFRGS  RS                      Effects of thalidomide\r\nE      Dep Genética  UFRGS  RS                      Molecular genetics\r\nF      ICB  UFPA  PA                                Metabolic diseases\r\nF      ICB  UFPA  PA                                Câncer Familiar\r\n-----------------------------------------------------------------------------\r\n\r\nCOLLABORATING CENTERS:\r\n--------------------------------------------------------------------\r\n  POPULATION        INVESTIGATORS     INSTITUTION      PATHOLOGY\r\n------------------- ----------------- ---------------- -------------\r\n1 Monte Santo-BA    Angelina Acosta   FIOCRUZ-SSA      MPS VI\r\n\r\n2 Juazeiro do N-CE  Erlane Ribeiro    Hos.Albert Sabin Gaucher\r\n                                                       Type 1\r\n\r\n3 Pouso Alegre-MG   Denise Cavalcanti UNICAMP          CNS Malfc\r\n\r\n4 Cândido Godói-RS  Analía Granero    UNIPAMPA         Twinning\r\n                    Ricardo Gunski\r\n\r\n5 Angra dos Reis-RJ Juan Llerena Jr.  IFF  FIOCRUZ    Nuclear risk\r\n\r\n6 Regiões N e NE    Fabricio Costa    UECE             Thalidomide\r\n                                                       embriopathy\r\n\r\n7 Monte Negro-RO    Luis M A Camargo  ICB5  USP       Malaria,\r\n                                                       Leishmaniosis,\r\n                                                       Chagas de\r\n                                                       disease and\r\n                                                       Hepatitis B,\r\n                                                       Thalidomide\r\n                                                       embriopathy\r\n\r\n8 Patagonia  AR    Jorge L. Camelo   ECLAMC  CEMIC   Oral clefts\r\n\r\n9 Triunfo  RS      Vera Vargas       FEPAM            Mutagenesis/\r\n                                                       Environmental\r\n                                                       contamination\r\n--------------------------------------------------------------------\r\n\r\nThe 6 associated teams constitute the core of the network and the 9 collaborating teams constitute the subjects (or nodes) of the network. The connecting links with their different contents and approaches complete the structure of a network that can be defined as two groups of actors: associated (including the coordination of the Institute) and collaborating. \r\n\r\nThe program of INAGEMP includes coordinated team actions of the associated and collaborating institutions in research, prevention, diagnosis and treatment of diseases with a strong genetic component in their etiology, as well as in training of human resources in the field and in transferral of knowledge to the society through education of the affected communities and scientific reports.  \r\n\r\nThe main objectives of this project include the search for new methodologies, mechanisms and ethiology of disease, diagnostic accuracy, individual treatment, community prevention of specific disorders, individual education through training of postgraduate students, community education through teaching interventions within affected populations, and recommendation of preventive care strategies to SUS and DECIT at the Ministry of Health. These objectives give sequence to the Clinical Genetics project supported by CNPq-SUS, currently being developed by the six asscociated institutions of the present proposal, and constituting an innovative aspect of integration within the new conceptual framework of GEMEPO. The collaboration in recent projects (teams B and D) and in combined networks aiming at the same overall objective, although with distinct goals (groups A, B, C and D), confirms the common interests and previous interaction among the groups included in this proposal. The multidisciplinarity that is implicit in the proposal, as well as its future sustainability, indicate the obvious opportunity to establish an Institute supported by an operative network with well-defined subjects and connectors. The integration and complementarity of the associated teams can be further confirmed by co-authorships in many scientific publications over the last 20.\r\n\r\nThe long history of the associated groups represents a guarantee of sustainability for the proposed Institute, after the initial period of three years.\r\n\r\nThe Proponent Institution, the Medical Genetics Service established in 1982 at Hospital de Clínicas de Porto Alegre (SGM/HCPA), is already an excellence center in Medical Genetics, in terms of research as well as of assistance to families and to the community, as detailed below. The inumerous studies conducted, the identification and complete description of a large number of families affected by genetic diseases, the facilities available for laboratory activities, animal experimentation and clinical research, as well as the qualified group of researchers engaged in the projects provide ideal conditions for the investigation of genetic diseases. Almost two hundred studies reported in specialized international journals show the capacity and productivity of the group in the investigation of these very devastating diseases. SGM/HCPA received financial support in 1997 from the National Program of Support to Centers of Excellence  PRONEX given by the Ministry of Science and Technology of Brazil, and was designated in 2004 a WHO Collaborating Center for the Development of Medical Genetic Services in Latin America. SGM/HCPA is already the hosting center for several national networks in the field of genetics, including the network of Teratogen Information Services (in collaboration with the Department of Genetics, UFRGS), the Brazilian MPS network, the Brazilian Inborn Error of Metabolism (IEM) Network both in collaboration with the Federal University of Pará, and finally the National Network in Neurogenetics.\r\n\r\nThe role of ECLAMC (Collaborative Study of Congenital Malformations, Estudo Colaborativo de Malformações Congênitas) [Castilla and Orioli, 2004], in activity for 40 years in the field of Population Medical Genetics (GEMEPO), may be appreciated in two main areas:\r\n1. Identification of rural focal points of rare diseases.\r\nThe focal points of rare diseases of genetic origin generally occur in populations with some degree of past or, occasionally, current isolation. The identification of these focal points may be delayed by the degree of isolation. ECLAMC has a routine program called RUMOR (RUMOUR) [Castilla and Orioli, 2004], which has been able to identify or refute the presence of several focal points of genetic or environmental diseases, with basis on its complex network involving many maternity centers and physicians [Monteleone-Neto and Castilla, 1994; Orioli et al., 2008]. \r\n\r\n2. Identification of causes of complex diseases in urban populations.\r\n\r\nMany years ago, ECLAMC developed a research line (called POPULA) in which studies on the structure of urban populations are able to identify factors important for determination of risks for a type of complex disease - congenital defects - in urban populations as a whole. These studies analyze variables such as direct consanguinity, intermarital distance, isonymy and ancestrality among affected individuals [Orioli and Castilla, 1982; Castilla et al., 1991; Liascovich et al., 2001; Rittler et al., 2001]. This line of work has allowed the identification or suggestion of important causes for different prevalences of specific congenital defects at birth, in different samples of urban populations [Castilla et al., 1973; Castilla and Orioli, 1986]. Although the methods of information collection are part of the ECLAMC routine, the methods of analysis are the same used in the GEMEPO field.\r\n\r\nMore recently, using only information about the prevalence at birth of a specific defect and the geographical coordinates locating the hospital where the child had been born [Poletta et al., 2007], the ECLAMC was able to identify five focal points of high prevalence of cleft lip with or without cleft palate, and two of cleft palate, analyzing all the available information on oral clefts in South America. This statistical methodology of geographical scanning does not use previous hypotheses, and is capable of identifying samples that will then be studied in terms of population structure and environmental risks, in the search for causes for the high prevalence. \r\n\r\nFinally, the laboratory of Epidemiological Genetics combines genetic and epidemiological information to identify genes that substancially influence the expression of complex human phenotypes. During the last decades, the team of the laboratory, under the guidance of Dr Henrique Krieger, has accumulated experience in this area with several studies conducted in association and ligation, endogamic systems, preferencial mating, sexual ratios, genic flux: migration and racial admixture, analyses of populational genetic variability, hierarchich structure of populations, effect of mutations in different populations, polymorphisms in blood systems, twinning studies, segregation studies, familial aggregation studies, infectious diseases and effect of radiation on different populations.\r\n\r\nIn the experience of the investigators of this proposal, several populational isolates are under study by human and medical geneticists, that encounter serious difficulties in the collection and analysis of genealogical data in populations including millions of individuals in the historical and demographical deme being studied. The scientific and technical support to these investigators is even further hampered by the lack of proper literature, adequate to their needs. Examples of such isolates, which are partially assisted by the teams that constitute this proposal are the isolate of Monte Santo in Bahia, of Tabuleiro do Norte in Ceará, São José in the Pantano region and Pouso Alegre in Minas Gerais.\r\n\r\nOn the other hand, Brasil received immigrants from a large and varied number of founder populations that brought with them, at times, characteristic parental mutations. The migratory event, in itself, may be responsible for modifications in the original gene frequencies, due to a sampling effect. In Rio Grande do Sul, descendents of the Azoreans have a high frequency (1:30,000) of a neurodegenerative disorder known as spinal cerebellar ataxia ype VI or Machado-Joseph disease. These families are currently followed by the team of the proposing Institution but have not yet been evaluated through a populational approach. The same occurs with some forms of familial cancer that are also under study by members of our group.\r\n\r\nAnother situation with similar difficulties is the one presented by populational groups that are exposed or potentially exposed to mutagenic and teratogenic agents such as thalidomide in the regions were Hansen´s disease is endemic, nuclear radiation in the region of Angra dos Reis and contaminated industry waste in the region of Triunfo in the State of Rio Grande do Sul.\r\n\r\nFinally, the tendency or susceptibility to infectious diseases is strongly associated both to "},"emailContato":"rgiugliani@hcpa.edu.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"8023869177216297"},{"tipo":"RESEARCHERID","identificador":"G-4790-2015"},{"tipo":"SCOPUSID","identificador":"7005600401"}],"instituicoes":[{"codigo":"038400000005","tipo":"Origem","sigla":"HCPA","nome":"Hospital de Clínicas de Porto Alegre","siglaMacro":null,"nomeMacro":null},{"codigo":"038400000005","tipo":"Destino","sigla":"HCPA","nome":"Hospital de Clínicas de Porto Alegre","siglaMacro":null,"nomeMacro":null},{"codigo":"003901014006","tipo":"Instituto de Pesquisa","sigla":"IFF","nome":"Departamento de Genétcia Médica e Citologia","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003905001006","tipo":"Instituto de Pesquisa","sigla":"FIOCRUZ","nome":"Departamento de Genética","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003910000004","tipo":"Instituto de Pesquisa","sigla":"CPqGM","nome":"Centro de Pesquisas Gonçalo Moniz - BA","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"004005000001","tipo":"Instituição de Ensino Superior","sigla":"UECE","nome":"Centro de Ciências da Saúde","siglaMacro":"UECE","nomeMacro":"Universidade Estadual do Ceará"},{"codigo":"004409000003","tipo":"Instituição de Ensino Superior","sigla":"UFPA","nome":"Centro de Ciências Biológicas","siglaMacro":"UFPA","nomeMacro":"Universidade Federal do Pará"},{"codigo":"006702001006","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Departamento de Parasitologia","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006702008000","tipo":"Instituição de Ensino Superior","sigla":"USP/ICB/RO","nome":"Núcleo Avançado de Pesquisa de Monte Negro","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007938000001","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Centro de Assistência Integral a Saúde da Mulher","siglaMacro":"UNICAMP","nomeMacro":"Universidade Estadual de Campinas"},{"codigo":"019211007006","tipo":"Instituição de Ensino Superior","sigla":"UFRGS","nome":"Departamento de Genética","siglaMacro":"UFRGS","nomeMacro":"Universidade Federal do Rio Grande do Sul"},{"codigo":"020209004007","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Departamento de Genética","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"038400000005","tipo":"Executora/Sede","sigla":"HCPA","nome":"Hospital de Clínicas de Porto Alegre","siglaMacro":null,"nomeMacro":null},{"codigo":"322200000004","tipo":"Instituição de Ensino Superior","sigla":"UNIBE","nome":"Universität Bern","siglaMacro":null,"nomeMacro":null},{"codigo":"581500000008","tipo":"Instituto de Pesquisa","sigla":"CONICET","nome":"Consejo Nacional de Investigaciones Científicas y Técnicas","siglaMacro":null,"nomeMacro":null},{"codigo":"775300000002","tipo":"Instituto de Pesquisa","sigla":"FEPAM","nome":"Fundação Estadual de Proteção Ambiental Henrique Luís Roessler","siglaMacro":null,"nomeMacro":null},{"codigo":"IXJV00000009","tipo":"Instituição de Ensino Superior","sigla":"FJN","nome":"Faculdade de Juazeiro do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"IXTZ00000006","tipo":"Instituição de Ensino Superior","sigla":"FCUP","nome":"Faculdade de Ciências da Universidade do Porto","siglaMacro":null,"nomeMacro":null},{"codigo":"IZCF00000003","tipo":"Instituição de Ensino Superior","sigla":"UNIPAMPA","nome":"Universidade Federal do Pampa","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"teratogênese, malformações congênitas, genética de populações, genética médica, epidemiologia genética, erros inatos do metabolismo","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2043730},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":4935275.59},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1476462.42}]}