{"numeroProcesso":"573627/2008-8","dataInicioVigencia":"24/04/2009","dataTerminoVigencia":"31/03/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"70402000","grandeArea":"Ciências Humanas","area":"Arqueologia","subarea":"Arqueologia Pré-Histórica","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"Instituto Nacional  de Arqueologia, Paleontologia e Ambiente do Semi-Árido do Nordeste do Brasil","objetivo":null,"resumo":" Resumo do Projeto\r\nObjetivo do Instituto:\r\nReunir em uma rede o conhecimento arqueológico e paleontológico e as instituições consolidadas dedicadas ao estudo da arqueologia, da  paleontologia e suas disciplinas propedêuticas.   \r\nSede:  A sede do Instituto será na Fundação Museu do Homem Americano ,  entidade cientifica criada a partir das pesquisas implantadas por uma cooperação franco-brasileira.O tema de  pesquisas   abrange  A interação Homem/Ambiente, no sudeste do Piauí da Pré-Historia aos dias atuais. A pedido da Missão é criado  o  Parque Nacional  Serra da Capivara, para  preservar a grande concentração de sítios arqueológicos com pinturas  rupestres do sudeste do Piauí.  Em 1991 a UNESCO inscreve o Parque Nacional   na lista do Patrimônio Mundial.  \r\n Das instituições participantes: 1.  Universidade Federal de Pernambuco   \r\n A Universidade Federal de Pernambuco possui um núcleo consolidado de pesquisas e ensino na área de Arqueologia que atua nos Estados de Pernambuco, Paraíba, Piauí e Rio Grande do Norte há mais de trinta anos. As pesquisas arqueológicas desenvolvidas, no Programa de Pós-graduação em Arqueologia, com cursos de Mestrado e Doutorado, permitiram a formação de novos profissionais. \r\nO Grupo de Pesquisas em Metrologia Arqueológica e Patrimonial  formado por pesquisadores do Centro de Tecnologia e Geociências, do Departamento de Energia Nuclear e do Programa de Pós-Graduação em Arqueologia trabalham na implantação de técnicas para a pesquisa arqueológica através de fluorescência e difração de raios-X, radiologia digital além da datação por técnicas de luminescência (TL e LOE), EPR (ressonância paramagnética eletrônica) e C-14.  \r\nO Laboratório de Paleontologia da Universidade Federal de Pernambuco (UFPE) tem um longo histórico de pesquisas paleontológicas no intervalo meso-cenozóico do Nordeste do Brasil.  \r\n2. FIOCRUZ  -  Rio de Janeiro\t\t\r\nA Fundação Oswaldo Cruz há trinta anos estuda os parasitos encontrados em material arqueológico, linha de pesquisa que tomou o nome de Paleoparasitologia.  Dentre as primeiras amostras trabalhadas pelo Laboratório de Paleoparasitologia contam-se as provenientes do Parque Nacional Serra da Capivara e, em virtude de convênio assinado entre a FIOCRUZ e a Fundação Museu do Homem Americano  FUMDHAM  mantém-se cooperação desde então.  \r\n3.  Fundação Museu do Homem Americano\r\nA pesquisa arqueológica desenvolvida na FUMDHAM, desde seu início, contou com a participação de pesquisadores da FUMDHAM, da FIOCRUZ e da UFPE. Durante quase três décadas as pesquisas se concentram sobre :\r\n1. O contexto ambiental pleistocênico, holocênico e atual;\r\n2. A documentação dos sítios de pinturas rupestres ;\r\n3. O povoamento da região Nordeste do Brasil\r\n4. URCA\r\nO Museu de Paleontologia  URCA situado na chapada de Araripe se realiza e divulga a pesquisa paleontológica, e preserva o seu patrimônio fossilífero .\r\nMetas do Instituto\r\nA proposta para o Instituto é conhecer o roteiro da  diáspora  do homem pleistocênico  e do começo do  Holoceno  nas grandes áreas do semi-árido nordestino, suas estratégias de sobrevivência a sua adaptação ao meio ambiente que sofreu grandes mudanças durante esses períodos.\r\n1.\tDar início à Summa  Arqueologica e à Summa  Paleontológica do Nordeste do Brasil.  \r\n2.\tContinuar as pesquisas  arqueológicas sobre o povoamento Pré-Histórico do Nordeste.\r\n3.\tDocumentar fotogrametricamente os sítios com pinturas e gravuras rupestres.\r\n4.\tPreparar  as monografias de sítios arqueológicos  \r\n5.\tPreparar  uma síntese  crono-cartográfica dos resultados obtidos.  \r\n6.\tImplantar um museu virtual de Arqueologia, Paleontologia e disciplinas propedêuticas destinado à divulgação do estado da arte do conhecimento.   \r\n7.\tRealização de eventos nacionais e internacionais com a apresentação dos resultados.  \r\n\r\nAbstract\r\nObjective of the Institute:\r\nTo network archaeological and paleontological knowledge and the institutions dedicated to the study of archaeology, paleontology and their related disciplines\r\nHeadquarters: The Institutes headquarters will be located at the Fundação Museu do Homen Americano (FUMDHAM), a scientific institution created by Franco-Brazilian collaborative research efforts. The research theme is The Interaction Between Man and the Environment in the Southeast Piauí from Prehistory to the Present Day. Answering to the Missions request, the Parque Nacional Serra da Capivara was created in order to preserve the great concentration of archeological sites containing rock paintings in southeast Piauí. In 1991 UNESCO included the Parque Nacional Serra da Capivara in its World Heritage list.\r\nParticipating Institutions:\tUniversidade Federal de Pernambuco (UFPE)\r\nThe Universidade Federal de Pernambuco has a consolidated research and teaching Department of Archaeology that for over 30 years has carried out studies in the following states: Pernambuco, Paraíba, Piauí and Rio Grande do Norte. The archaeological research developed in the Graduate Program, which awards MA and PhD degrees, has contributed to the training of new professionals.\r\nThe Heritage and Archaeological Metrology Research Group, formed by researchers from the Graduate Program in Archaeology and the Department of Nuclear Energy at the Centro de Tecnologia e Geociências, works in the implementation of archaeological research techniques such as fluorescence and X-ray diffraction and digital radiology, in addition to luminescence dating techniques (TL and LOE), EPR (Electronic Paramagnetic Resonance) and C-14.\r\nThe Paleontology Laboratory at Universidade Federal de Pernambuco has a long history of research focused on the meso-cenozoic period in Northeast Brazil.\r\n2. FIOCRUZ  Rio de Janeiro\r\nThe Fundação Oswaldo Cruz has studied the parasites found in archaeological materials for over 30 years in a research field that has become known as Paleoparasitology. Some of the first samples studied by the Paleoparasitology Laboratory at FIOCRUZ came from the Parque Nacional Serra da Capivara. Since then, their collaboration has been maintained through a FIOCRUZ - FUMHDAM consortium.\r\n3. Fundação Museu do Homem Americano (FUMDHAM)\\The archeological research developed by FUMDHAM has always had the participation of researchers from FUMDHAM, FIOCRUZ and UFPE. For almost 3 decades the studies have been concentrated on the following areas:\r\nThe Pleistocene, Holocene and current environmental contexts;\r\nThe documentation of rock painting sites;\r\nThe population of Northeast Brazil.\r\n4. URCA\r\nThe Museu de Paleontologia  URCA located at Chapada do Araripe produces and disseminates paleontological research as well as preserving its Fossil Heritage.\r\nThe Institutes Goals\r\nThe Proposed goals for the Institute include the discovery of the path of the diaspora of Pleistocene and early Holocene man in large areas of Northeast Brazils semi-arid region, their survival strategies and their adaptation to the environment, which underwent major changes during these periods.\r\n1.\tStart the Summa Arqueológica and the Summa Paleontológica of the Brazilian Northeast.\r\n2.\tContinue the archaeological research on the Prehistoric population of the Northeast. \r\n3.\tDocument through Photogrammetry the sites containing rock paintings and engravings.\r\n4.\tWrite monographs about the archeological sites.\r\n5.\tPrepare a chronological-cartographic synthesis of the results.\r\n6.\tCreate a virtual museum of Archaeology, Paleontology and related disciplines aiming at the dissemination of knowledge in these areas.\r\n7.\tOrganize national and international events to present the research results.   \r\n"},"emailContato":"annepessis@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9909740978358301"}],"instituicoes":[{"codigo":"177500000004","tipo":"Origem","sigla":"FUMDHAM","nome":"Fundação Museu do Homem Americano","siglaMacro":null,"nomeMacro":null},{"codigo":"177500000004","tipo":"Destino","sigla":"FUMDHAM","nome":"Fundação Museu do Homem Americano","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Instituição de Ensino Superior","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Instituto de Pesquisa","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"177500000004","tipo":"Executora/Sede","sigla":"FUMDHAM","nome":"Fundação Museu do Homem Americano","siglaMacro":null,"nomeMacro":null},{"codigo":"880000000000","tipo":"Instituição de Ensino Superior","sigla":"URCA","nome":"Universidade Regional do Cariri","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Paleontologia, Nordeste do Brasil, Arqueologia, Ambiente","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":6450463.76},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1534969.93},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":704249.08}]}