{"numeroProcesso":"573974/2008-0","dataInicioVigencia":"26/12/2008","dataTerminoVigencia":"25/12/2014","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40104001","grandeArea":"Ciências da Saúde","area":"Medicina","subarea":"Psiquiatria","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Psiquiatria do Desenvolvimento para Crianças e Adolescentes","objetivo":null,"resumo":"RESUMO\r\nO aumento da expectativa de vida faz das doenças crônicas o principal alvo de atenção nas pesquisas e ações em saúde. Além da alta prevalência, os transtornos mentais estão associados a uma alta morbidade em todas as faixas etárias. No entanto, pouco se avançou na direção da recuperação total dos transtornos psiquiátricos. Este projeto visa desenvolver estratégias de promoção da saúde mental e de proteção aos indivíduos de risco. Os transtornos mentais começam na infância. Levando em conta este fato, o presente projeto pioneiramente propõe trazer à Psiquiatria Brasileira um novo referencial: a Psiquiatria do Desenvolvimento. A Psiquiatria do Desenvolvimento é uma área interdisciplinar que tenta compreender o desenvolvimento típico e atípico, a origem das suas alterações e a sua expressão como doença mental, além de estabelecer novas estratégias de prevenção e tratamento para estes transtornos. Nessa iniciativa é proposta a criação do Instituto Nacional da Psiquiatria do Desenvolvimento. Este Instituto envolve um conjunto de iniciativas e projetos de pesquisa buscando introduzir ferramentas e métodos para promover o desenvolvimento saudável da criança e do adolescente através da conexão pela primeira vez de uma enorme rede que inclui os melhores pesquisadores na área no nosso país. Considerando as áreas de atuação deste edital, este Instituto visa a introduzir os preceitos da Psiquiatria do Desenvolvimento nas áreas de pesquisa, na formação de recursos humanos, na transferência de conhecimentos para a sociedade e no desenvolvimento de novas tecnologias para atingir estes objetivos, incluindo para isso parcerias com empresas. Seguindo essa direção, em primeiro lugar avaliaremos o panorama das crianças e adolescentes quanto a parâmetros sócio-demográficos e psicopatológicos por meio de um estudo populacional transversal que incluirá tanto casos como crianças de risco. Especial atenção será dada a área com maiores necessidades como o semi-árido. Num outro estudo, investigaremos recém nascidos até os 3 anos de idade a partir de um estudo de coorte. Crianças consideradas sob-risco para transtornos mentais serão avaliadas quanto à presença de fatores genéticos, ambientais e de perfis endofenotípicos de risco para o desenvolvimento de transtornos mentais. Reforçando o papel do Instituto na pesquisa e assistência, avaliar-se-á a eficácia de diferentes métodos terapêuticos e de estratégias terapêuticas adaptativas para crianças e adolescentes portadores de transtornos psiquiátricos e de risco por meio de ensaios clínicos. Utilizando o referencial da pesquisa de neurociência de tradução, investigaremos fatores etiológicos avaliando a associação entre genes candidatos com traços comportamentais em modelo animal. Uma grande ênfase será dada à formação de recursos humanos, atualmente escassos na área de saúde mental da infância e adolescência. Diversos programas de treinamento são propostos neste projeto, desde a integração de princípios da psiquiatria do desenvolvimento no treinamento de profissionais de saúde mental, até ações na graduação de medicina, na capacitação de profissionais da saúde da família, de professores e educadores da rede pública de ensino visando à identificação e intervenção precoce em psiquiatria. Para a difusão do conhecimento em saúde mental, utilizaremos e desenvolveremos ferramentas que permitam o uso adequado da Telemedicina. O pólo central dessa ação será na região nordeste do país. Para uma maior integração e acessibilidade das informações geradas pelas ações de assistência e pesquisa, será traduzido, adaptado e desenvolvido um Sistema de Prontuário Eletrônico especializado em psiquiatria. Por fim, os custos das intervenções profiláticas e terapêuticas serão também avaliados neste projeto. Assim, com estudos observacionais e experimentais acoplados a módulos focados no ensino e com impacto na assistência, e outro que busca novas tecnologias para atingir nossos objetivos propomos um Instituto \"completo\" que explora sua área de estudo em toda cadeia do conhecimento: aborda o problema expresso no indivíduo e no coletivo. Concluindo, com o avanço da Psiquiatria do Desenvolvimento, a Psiquiatria estará ainda mais voltada para promover a saúde mental, e não apenas para combater a doença mental. As novas bases da Psiquiatria favorecerão uma aproximação entre os psiquiatras da infância e da adolescência com os de adultos, que compreenderão seus pacientes a partir da perspectiva do desenvolvimento ao longo da vida.\r\n\r\nABSTRACT\r\nSignificant increases in the average life span have made chronic diseases a principal target of studies and interventions in the field of health care. However, there have only been few advances towards a full recovery for major psychiatric disorders. This project is designed to create strategies that promote mental health and protect the vulnerable and at-risk individuals. Mental disorders frequently begin in childhood. With this in mind, we have designed our project to provide a new framework for psychiatry in Brazil: developmental psychiatry. Developmental psychiatry is an interdisciplinary field that attempts to understand typical and atypical development, as well as the origin of developmental alterations and their expression as mental illness. The core feature of this initiative is the creation of the National Institute for Developmental Psychiatry. This Institute involves a set of initiatives and research projects designed to introduce tools and methods that promote the healthy development of children and adolescents through the connection for the first time of a huge net including the best investigators on the field in our country. This Institute will introduce the precepts of developmental psychiatry into research, human resource development, outreach to the public, and the development of new technologies to achieve these objectives in partnership with the business community. We will initially describe the panorama of sociodemographic and psychopathological parameters in children and adolescents by means of a nationwide cross-sectional population-based study including the assessment of both cases and at-risk children. Special attention would be given to areas with major needs like the semi-arido. In an additional longitudinal study, we will follow a birth cohort until age three. Children considered to be at risk for mental disorders will be evaluated in terms of genetic and environmental factors, as well as endophenotypic risk profiles for the development of mental disorders. Underscoring the role of the Institute in research and treatment, we will employ clinical trials to evaluate the efficacy of different adaptive therapeutic methods and strategies for use with children and adolescents presenting with psychiatric disorders or at-risk for them. Using translational neuroscience research as a reference, we will employ animal models to help investigate etiological factors and also to evaluate the association with candidate genes for behavioral traits. Strong emphasis will be placed on the cultivation of human resources which are currently in short supply in the area of child and adolescent mental health in the country. Various programs are proposed in to integrate the principals of developmental psychiatry into the training of mental health professionals, postgraduate medical students, public school personnel, family health care workers. For the dissemination of knowledge in the mental health field, we will devise and apply tools allowing for the appropriate use of telemedicine. The heart of this initiative is based in the northeast part of the country.  We plan to employ an electronic medical records system to help integrate and provide more efficient accessibility to the information generated by our proposed research activities. We also plan to evaluate the costs of the prophylactic and therapeutic interventions that can then be used towards more efficient planning and management of mental health programs by governmental authorities. Therefore, using observational and experimental studies coupled with modules that are focused on teaching and improving therapy, along with the development of new technologies to achieve these objectives, we propose to establish a comprehensive Institute that will explore a broader psychiatry that addresses the problems encountered at the individual and collective levels. In conclusion, we believe that the projects proposed here towards focus on developmental psychiatry will help building closer ties between child and adolescent psychiatrists and those who treat adults. This work will also help all of those in their respective mental health fields to have a better understanding of the natural course of mental wellness and mental disorders over the human lifespan."},"emailContato":"ecmiguel@usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"3729715298008025"},{"tipo":"RESEARCHERID","identificador":"B-2871-2008"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Destino","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Instituto de Pesquisa","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Instituto de Pesquisa","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Executora/Sede","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Instituto de Pesquisa","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Instituto de Pesquisa","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"051400000002","tipo":"Instituto de Pesquisa","sigla":"MACKENZIE","nome":"Universidade Presbiteriana Mackenzie","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"saúde mental, desenvolvimento, psiquiatria da infância e adolescência","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":3530925.77},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":396440},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1151555.19}]}