{"numeroProcesso":"573720/2008-8","dataInicioVigencia":"29/10/2009","dataTerminoVigencia":"31/03/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10703063","grandeArea":"Ciências Exatas e da Terra","area":"Geociências","subarea":"Meteorologia","especialidade":"Climatologia"},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT da Criosfera","objetivo":null,"resumo":"Este projeto propõe a implementação do primeiro programa nacional de pesquisa  da criosfera (a massa de neve e gelo da Terra). O Instituto Nacional de Ciência da Criosfera (INCC) integrará sete laboratórios associados dedicados ao estudos da variabilidade de diferentes componentes da massa de gelo planetária (gelo marinho antártico, geleiras e o manto de gelo antártico, geleiras andinas, permafrost) e sua resposta a mudanças climáticas. Parte dos subprojetos dedicará recursos para modelagem numérica das inter-relações no sistema criosfera-oceano-atmosfera no presente e no passado recente (até o Último Máximo Glacial) para testar a sensibilidade do clima brasileiro, por exemplo, à variabilidade na extensão do mar congelado austral (variação sazonal entre 1,9 e 19 milhões de quilômetros quadrados). O programa inclui ainda a complementação de um laboratório dedicado à análise e interpretação de testemunhos de sondagem de gelo e à montagem de um centro nacional de monitoramento da criosfera. Este último atuará com assessor diante instituições nacionais envolvidas com a questão do meio ambiente e mudanças do clima, principalmente sobre o impacto do derretimento de parte da criosfera para o nível médio dos mares. O programa desenvolverá rotinas para o uso de imagens do sistema CBERS para a pesquisa glaciológica sul-americana. Finalmente, a ação permitirá a realização de pesquisas do Programa Antártico Brasileiro (PROANTAR) no interior daquele continente.\r\n\r\n\tO INCC terá sua coordenação no Centro Polar e Climático (CPC) do Instituto de Geociências da Universidade Federal do Rio Grande do Sul (UFRGS) e será localizado em prédio construído especialmente para esta ação e com recursos já existentes (CTINFRA). Os seis laboratórios associados estão assim definidos: Grupo de pesquisa sobre o  Oceano Austral e o Gelo Marinho, Instituto de Oceanografia da Universidade Federal do Rio Grande (FURG); o Centro de Estudos de Interações Oceano-Atmosfera-Criosfera do Centro Regional Sul de Pesquisas Espaciais do Instituto Nacional de Pesquisas Espaciais (INPE), Santa Maria, RS; o Laboratório de Oceanografia, Clima e Criosfera do Instituto de Oceanografia da Universidade de São Paulo (USP), São Paulo, SP; o Centro de Biogeoquímica Polar e Sub-tropical  da Universidade do Estado do Rio de Janeiro (UERJ), Rio de Janeiro, RJ; o Laboratório de Geofísica de Geleiras do Observatório Nacional (ON), Rio de Janeiro, RJ; o Centro TERRANTAR: Permafrost-Criossolos-Ecossistemas Terrestres e mudanças climáticas na Antártica, da Universidade Federal de Viçosa (UFV), Viçosa, MG. O CPC envolverá 147 pesquisadores, colaboradores e alunos, dos quais 81 são doutores, de 20 instituições nacionais de pesquisa e 19 internacionais. \r\n\r\n\tO programa de formação formal (pós-graduações) focará a questão das inter-relações entre as regiões polares e o ambiente brasileiro, explorando os processos acoplados do sistema atmosfera-oceano-criosfera. No caso da ciência glaciológica, a meta é duplicar o número de doutores brasileiros em 5 anos. O programa de educação em ciência do INCC incluirá o desenvolvimento de módulos de e-Learning de acesso livre, cursos de curta duração sobre as regiões polares para professores do Ensino Médio e o desenvolvimento de sites de divulgação pela Internet.\r\n\r\n\tA proposta atende prioridade estratégica do plano de metas do Ministério da Ciência e Tecnologia (Ação 14.4 - C, T & I na Antártica), especificamente para atingir as seguintes metas: (a) apoio às atividades de processamento, análise e síntese de dados de correntes da pesquisa realizados durante o Ano Polar Internacional (API); (b) implementação de uma rede de monitoramento atmosférico, oceânico e criosférico; (c) modernização de laboratórios  científicos voltados à ciência antártica.  A agenda científica da proposta também contribui para outras ações para a questão do clima, como a Rede Brasileira de Pesquisas sobre Mudanças Climáticas (Rede CLIMA) estabelecida pelo CNPq.\r\n"},"emailContato":"jefferson.simoes@ufrgs.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"4515182387382674"},{"tipo":"RESEARCHERID","identificador":"D-7232-2013"},{"tipo":"ORCID","identificador":"0000-0001-5555-3401"}],"instituicoes":[{"codigo":"019200000005","tipo":"Origem","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Destino","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"001200000002","tipo":"Instituto do MCT","sigla":"ON","nome":"Observatório Nacional","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Instituto de Pesquisa","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008700000009","tipo":"Instituto do MCT","sigla":"INPE","nome":"Instituto Nacional de Pesquisas Espaciais","siglaMacro":null,"nomeMacro":null},{"codigo":"016700000000","tipo":"Instituição de Ensino Superior","sigla":"FURG","nome":"Universidade Federal do Rio Grande","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Executora/Sede","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"021100000005","tipo":"Instituição de Ensino Superior","sigla":"UFRRJ","nome":"Universidade Federal Rural do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"032600000000","tipo":"Instituição de Ensino Superior","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"032700000001","tipo":"Instituição de Ensino Superior","sigla":"UFSM","nome":"Universidade Federal de Santa Maria","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Instituição de Ensino Superior","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"033400000004","tipo":"Instituição de Ensino Superior","sigla":"UFOP","nome":"Universidade Federal de Ouro Preto","siglaMacro":null,"nomeMacro":null},{"codigo":"033600000008","tipo":"Instituição de Ensino Superior","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null},{"codigo":"140300000001","tipo":"Instituição de Ensino Superior","sigla":"UNI FREIBURG","nome":"Universität Freiburg","siglaMacro":null,"nomeMacro":null},{"codigo":"688100000004","tipo":"Instituição de Ensino Superior","sigla":"U.M.O.","nome":"University of Maine at Orono","siglaMacro":null,"nomeMacro":null},{"codigo":"985600114119","tipo":"Instituição de Ensino Superior","sigla":"UQ","nome":"The University of Queensland  Brisbane","siglaMacro":null,"nomeMacro":null},{"codigo":"IZCF00000003","tipo":"Instituição de Ensino Superior","sigla":"UNIPAMPA","nome":"Universidade Federal do Pampa","siglaMacro":null,"nomeMacro":null},{"codigo":"J0FW00000002","tipo":"Instituto de Pesquisa","sigla":"INACH","nome":"Instituto Antártico Chileno","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Gelo Marinho, Geleiras, Mudanças do Clima, Permafrost, Antártica, Oceano Austral","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1438944.1}]}