{"numeroProcesso":"573592/2008-0","dataInicioVigencia":"30/10/2009","dataTerminoVigencia":"31/12/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"50405004","grandeArea":"Ciências Agrárias","area":"Zootecnia","subarea":"Produção Animal","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FB","nome":"Edital 15/2008 - Demanda Espontânea - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Ciência Animal","objetivo":null,"resumo":"RESUMO - O agronegócio brasileiro correspondeu a 93% do superávit comercial alcançado em 2006, atingindo superávit de US$ 47,9 bilhões em 2007, valor resultante das exportações de US$ 58,4 bilhões, contra US$ 8,7 bilhões das importações. Além disso, o Brasil possui o maior rebanho comercial do mundo, com aproximadamente 170 milhões de bovinos, sendo também o maior exportador mundial de carne bovina. O Brasil é também um dos maiores produtores de aves, suínos e de rações balanceadas do mundo. O IBCA será constituído por 69 doutores de diferentes regiões do país, dos quais 8 são pesquisadores IA do Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq), 15 são IB, totalizando 36 pesquisadores nível I do CNPq, além de 8 pesquisadores nível II do CNPq. A nível Estadual, os pesquisadores do IBCA financiaram 3 programas de excelência (PRONEX) em 2007. O IBCA terá sua sede no Departamento de Zootecnia da Universidade Federal de Viçosa (UFV), e mais 6 laboratórios associados: Laboratório da Universidade Federal de Minas Gerais (UFMG, com 6 doutores), Laboratório da Universidade Federal de Lavras (UFLA, com 11 doutores), Laboratório da Empresa de Pesquisa Agropecuária de MG (EPAMIG, com 5 doutores), Laboratório da Universidade Estadual de Santa Cruz (UESC-BA) com 3 doutores, Laboratório da Universidade Federal do Mato Grosso (UFMT, com 7 doutores) e Laboratório da Universidade Estadual Paulista (UNESP-Jaboticabal) com 12 doutores. Deve-se mencionar que o IBCA é constituído dos dois melhores programas (UFV e UNESP) de Pós-Graduação em Zootecnia do país, que foram avaliados pela Coordenação de Aperfeiçoamento de Pessoal de Ensino Superior (CAPES) com conceito 7 nos dois últimos triênios (2004-2009). Em média anual, a UFV tem titulado 33 mestres e 23 doutores, a UNESP, 22 mestres e 16 doutores e a UFLA, 20 mestres e 11 doutores. As 4 principais linhas de pesquisa desse Instituto são: Genética e Melhoramento Animal. Nutrição e Produção de Ruminantes, Nutrição e Produção de Não-Ruminantes, Forragicultura e Pastagem. A criação do IBCA deverá resultar em ampla discussão sobre as prioridades das pesquisas a serem desenvolvidas nas diferentes áreas da ciência animal, buscando economizar recursos financeiros e gerar resultados de ampla aplicação no setor de produção animal brasileiro. Resumidamente, as principais metas do IBCA são: Desenvolver mapa genômico estrutural e funcional de suínos para características de crescimento, carcaça e qualidade de carne; e um software para seleção assistida por marcadores em suínos; Reduzir o custo de produção do biodiesel mediante agregação de renda à cadeia produtiva a partir do uso de tortas e farelos não convencionais e de glicerina bruta na alimentação animal; Criar software para atualização on line das tabelas brasileiras de composição de alimentos e disponibilizar imediatamente os relatórios finais para os usuários; Atualizar as tabelas brasileiras de exigências nutricionais de zebuínos e elaborar tabelas para outros ruminantes; Melhorar a qualidade da carne produzida para aumentar o tempo de prateleira da mesma; Reduzir a idade de abate para 24 meses e da idade à primeira cobertura; Lançar em 2010 a 3ª edição da tabela brasileira de composição de alimentos e exigências nutricionais para suínos e aves; Elaborar em 2014 uma tabela de exigências nutricionais e composição de alimentos para peixes comestíveis e ornamentais; Lançar até 2014 um boletim técnico de aplicação prática para produção de animais de forma orgânica, ética, sustentável e socialmente justa; Produzir e distribuir até 2012 um software que permita ao produtor elaborar o programa de alimentação para suínos em função das condições ambientais; e Reduzir em 20% a quantidade de antibióticos usados nas dietas de suínos como promotores de crescimento até 2014. Para alcançar essas metas, serão conduzidos experimentos pelo IBCA, que resultarão na formação de mais de 300 mestres/ doutores e treinamento de pelo menos uma centena de estudantes de iniciação científica até 2012. \r\n\r\nABSTRACT: Brazilian agribusiness constituted 93% of the commercial trade surplus in 2006, and reached a trade surplus of $47.9 billion in 2007 resulting from exports of $58.4 billion against imports of $8.7 billion.  Furthermore, Brazil has the largest commercial cattle herd in the world, with approximately 170 million cattle, and is the worlds largest beef exporter. Brazil is also one of the greatest producers of poultry, pigs and balanced animal feed in the world. The IBCA will consist of 69 scientist doctors (DS) from different regions of Brazil, of which eight are 1A researchers from the National Council of Scientific and Technological Development (CNPq), 15 are 1B, totaling 36 CNPq level 1 researchers, in addition to 8 CNPq level II researchers.  At the state level, the IBCA researchers financed three programs of excellence (PRONEX) in 2007.  The IBCA will have its main office at the Department of Animal Science at the Federal University of Viçosa, and a further six associated laboratories: Laboratory at the Federal University of Minas Gerais (UFMG, with 6 DS), Laboratory at the Federal University of Lavras (UFLA, with 11 DS), Laboratory at the Minas Gerais Company for Agricultural Research   (EPAMIG, with 5 DS), Laboratory at the State University of Santa Cruz (UESC-BA) with 3 DS, Laboratory at the Federal University of Mato Grosso (UFMT, with 7 DS) and the Laboratory at the University of São Paulo State  (UNESP-Jaboticabal) with 12 DS.  It should be mentioned that the IBCA consists of the two best Graduate Programs (UFV and UNESP) in Animal Science in Brazil, which were assessed by the Coordination for Training of University Personnel (CAPES) and were awarded Grade 7 in the two last three-year periods (2004-2009).  As an annual average, UFV has awarded 33 Master degrees and 23 DS degrees, UNESP has awarded 22 Masters and 16 DS degrees and UFLA has awarded to date 20 Masters and 11 DS degrees.  The four main research lines at this Institut are: animal genetics and breeding, ruminant nutrition and production, non-ruminant nutrition and production, and forage cropping and pasture. The creation of the IBCA should result in a wide discussion of the research priorities to be developed in the different areas of Animal Science, aiming to economize resources and create results with wide application in the Brazilian animal production sector.  In brief, the main goals of IBCA are: develop a structural and functional genomic map of pigs for the characteristics of growth, carcass and meat quality; design software for marker-assisted selection in pigs; reduce the cost of biodiesel production by aggregating income to the productive chain using unconventional pellets and meals and crude glycerin in animal food; create software to update the Brazilian Tables of Food Composition online and make the final reports available for the users; update the Brazilian Tables of Zebu Nutritional Requirements and expand the tables for other ruminants; improve the quality of meat produced to increase its shelf life; reduce the slaughter age and age to first mating to 24 months; release in 2010 the third edition of the Brazilian Table of Food Composition and Nutritional Requirements for Pigs and Poultry; produce in 2014 a table of nutritional requirements and food composition for edible and ornamental fish; release by 2014 a technical bulletin with practical application for animal production in organic, ethical, sustainable and socially just systems; produce and distribute by 2012 software that permits the producer to develop a feeding program for pigs in response to environmental conditions; and reduce by 20% the quantity of antibiotics used in pig diets as growth promoters by 2014.  To reach these goals, experiments will be carried out by the IBCA that will result in the training of more than 300 Masters/DS graduates and training of at least 100 scientific initiation students through 2012.\r\n\r\n"},"emailContato":"scvfilho@ufv.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"3532765293459410"},{"tipo":"RESEARCHERID","identificador":"M-4269-2014"}],"instituicoes":[{"codigo":"033600000008","tipo":"Origem","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null},{"codigo":"033600000008","tipo":"Destino","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null},{"codigo":"000300000006","tipo":"Instituição de Ensino Superior","sigla":"UFLA","nome":"Universidade Federal de Lavras","siglaMacro":null,"nomeMacro":null},{"codigo":"009800000009","tipo":"Instituto de Pesquisa","sigla":"EPAMIG","nome":"Empresa de Pesquisa Agropecuária de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Instituição de Ensino Superior","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"033200000000","tipo":"Instituição de Ensino Superior","sigla":"UFMT","nome":"Universidade Federal de Mato Grosso","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033600000008","tipo":"Executora/Sede","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null},{"codigo":"363100000000","tipo":"Instituição de Ensino Superior","sigla":"UESC","nome":"Universidade Estadual de Santa Cruz","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Produção Animal, Segurança Alimentar, Biotecnologia Animal, Agronegócio, Sustentabilidade","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":872669.03}]}