{"numeroProcesso":"573807/2008-6","dataInicioVigencia":"02/10/2009","dataTerminoVigencia":"01/10/2014","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"70902003","grandeArea":"Ciências Humanas","area":"Ciência Política","subarea":"Estado e Governo","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FB","nome":"Edital 15/2008 - Demanda Espontânea - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Políticas Públicas, Estratégias e Desenvolvimento","objetivo":null,"resumo":"INCT/PPED INCT/PPED\r\nO principal objetivo do Instituto a ser criado, voltado para as Políticas Públicas, Estratégias e Desenvolvimento  INCT/PPED  é contribuir para a renovação conceitual e instrumental da ação pública comprometida com o desenvolvimento. Face às mudanças do cenário internacional, em pleno curso, se torna evidente a necessidade de adaptação do Estado e de suas políticas, bem como se fazem necessárias estratégias inovadoras do governo, de outros atores sociais e, especialmente, das empresas. \r\n\r\nO presente projeto pretende responder ao duplo desafio de inovar na interpretação dos processos em curso  através da matriz conceitual conhecida como variedades de capitalismo  bem como de  subsidiar a ação pública governamental através da preparação de quadros para o núcleo estratégico do Estado brasileiro e latino-americano. Esse duplo desafio concretiza-se num conjunto de ações de amplo impacto nos planos: \r\n\tda pesquisa e da interpretação; \r\n\tda capacitação, através do ensino e da produção discente;\r\n\tda ampla e irrestrita difusão de resultados; \r\n\tda construção de elos entre as múltiplas redes onde os professores participantes do INCT/PPED já constituem lideranças acadêmicas, tanto no plano nacional quanto internacional; \r\n\tdo compromisso de acompanhar, entender os impasses e discutir as dificuldades, de maneira a subsidiar os processos de implementação de políticas de desenvolvimento.\r\n\r\nObserva-se, na primeira década do século XXI, uma forte reversão de tendências que foram dominantes na América latina ao longo da década de 1990, marcadas pela ênfase nas reformas orientadas para o mercado. Essa virada em prol de políticas mais autônomas manifestou-se em vários países da região, notadamente no Brasil. O resultado foi uma evolução em direção a diferentes estilos de capitalismo, com destaque para novas modalidades de intervenção estatal. Estas vêm perdendo o teor apenas econômico do passado e têm-se orientado para o esforço de conciliar crescimento econômico com estabilidade da moeda e disciplina fiscal. Isto implica numa maior autonomia frente às agências multilaterais, atribuindo-se prioridade às políticas de desenvolvimento com redução das desigualdades, fomento e incorporação de novas tecnologias, inclusive de natureza ambiental.\r\n\r\nÉ a estes desafios que o presente projeto pretende responder. As diferentes linhas de pesquisa aqui apresentadas foram concebidas de maneira a preencher lacunas na interpretação, formulação e implementação de políticas públicas capazes de lidar, a partir de uma postura inovadora e com base numa perspectiva comparativa, com a problemática contemporânea dos países emergentes. \r\n\r\nA proposta visa avaliar, de forma consistente, políticas de desenvolvimento compatíveis com os novos desafios colocados pelo atual contexto internacional  seja pela marcada presença de novos países emergentes, seja porque estes países são detentores de recursos (quase sempre recursos naturais) cujo potencial era, até pouco tempo, insuficientemente conhecido. O anterior aponta para um déficit de eficácia política, que se manifesta na necessidade de reinterpretar as renovadas estruturas de governança e os novos pactos, os quais parecem exigir novos padrões de accountability e, possivelmente, novos marcos regulatórios. Não basta aqui ter em conta, apenas, a dimensão nacional, na medida em que diferentes escalas e esferas governamentais - federal, estadual e municipal  participam necessariamente da implementação das políticas. Por outro lado, a dimensão empresarial, constitutiva da literatura de variedades de capitalismo, será aqui devidamente realçada.\r\n\r\nTendo em vista a consecução destes objetivos em sua acepção mais geral, nossa proposta se subdivide em três linhas de pesquisa. Antes de apresentar linhas e projetos que compõem o plano de atuação política, institucional e acadêmica  é conveniente explicitar a articulação entre elas. \r\n\r\nA linha de pesquisa  Estado, Variedades de Capitalismo e Políticas de Desenvolvimento em Países Emergentes  constitui o eixo central e lança as bases conceituais que articulam a proposta do Instituto.  Como veremos, os projetos de pesquisa buscam especificar dimensões cruciais e constitutivas de uma abordagem de Variedades de Capitalismo. Esta literatura alcançou um grau considerável de aprofundamento no que diz respeito ao modelo anglo-saxão e aos países da Europa continental, bem como certas experiências do sudeste asiático. Entretanto, o mesmo não ocorreu no que se refere à América Latina, cuja evolução recente não pode ser devidamente interpretada à luz dos estudos existentes. Pode-se, em suma, perceber a existência de uma lacuna na produção do conhecimento, sobretudo se levarmos em conta as recentes mudanças políticas da região, que, a despeito de suas diferenças, expressam uma forte aspiração por formas de desenvolvimento mais abrangentes, capazes de superar déficits históricos nos campos do bem-estar social, do desenvolvimento tecnológico e da dimensão ambiental. \r\n\r\nO objetivo desta linha é, pois, analisar, à luz da literatura sobre variedades de capitalismo e da abordagem institucionalista, a trajetória de certos países emergentes na América Latina e na Ásia, selecionados segundo critérios elucidados nos respectivos projetos. Fazem parte da linha os projetos, professores participantes, consultores nacionais e internacionais, e alunos da pós-graduação, conforme a planilha síntese do INCT-PPED. Vale notar que o Projeto Variedades de Estratégias Empresariais pretende integrar, nesta dimensão conceitual, as especificidades próprias das duas outras linhas de pesquisa do Instituto, a saber: Políticas Públicas, Instituições e Dinâmica Tecnológica do Agronegócio; e Biodiversidade, Recursos Naturais e Culturais. \r\n\r\nA segunda Linha de Pesquisa  Políticas Públicas, Instituições e Dinâmica Tecnológica do Agronegócio  integra-se com a discussão teórica de Variedades de Capitalismo na medida em que persegue as escolhas de caminhos nacionais próprios e singulares, pavimentados pela presença do Estado e das instituições públicas de pesquisa. Na atual dinâmica tecnológica do agronegócio a questão da propriedade intelectual, em suas múltiplas formas e dimensões, emerge como central para a apropriação dos frutos do progresso técnico - e/ou como restrição à livre circulação do conhecimento como bem público global. A questão da propriedade intelectual se torna relevante especialmente quando os países já se encontram na fronteira do conhecimento, tendo realizado com sucesso, neste campo, o processo de catching up tecnológico. \r\nA linha de pesquisa se propõe, assim, analisar, à luz da literatura sobre instituições e dinâmica tecnológica do agronegócio, e a partir de uma abordagem que integre a perspectiva evolucionária, por um lado, e a análise de redes sociais, por outro, a trajetória do sistema agroalimentar e de suas principais políticas, com especial atenção para a política de biocombustíveis. Situa-se nesta temática um dos principais trunfos que tem o Brasil para afirmar sua presença no plano internacional, contribuindo também para a redução do aquecimento global.  \r\nNesse último sentido, o diálogo que se estabelece entre as linhas de pesquisa  Políticas Públicas, Instituições e Dinâmica Tecnológica do Agronegócio, e Biodiversidade, Recursos Naturais e Culturais - é ao mesmo tempo denso e problemático. Mas é a partir das exigências da sociedade por soluções sustentáveis, e por requisitos de qualidade dos alimentos, que se redefine a pauta de opções políticas e empresariais no sistema agro-industrial. A despeito de representar um instigante desafio adicional, é precisamente a centralidade desta discussão para uma economia rica em recursos naturais que torna o debate e suas conclusões de importância ímpar no momento atual.  \r\n\r\nFinalmente, a linha de pesquisa  Biodiversidade, Recursos Naturais e Culturais  agrega um número elevado de projetos de pesquisa estruturados em torno a três distintas agendas. A aqui denominada  agenda verde, a partir de uma perspectiva que privilegia o território, aborda os serviços ambientais nas cadeias de valor, bem como estuda as relações benefício-custo ambiental em projetos de distinta natureza  conservação, turismo sustentável, biodiversidade. A chamada agenda cinza trata dos projetos relacionados com as convenções internacionais, como mudanças climáticas e desenvolvimento limpo, com claras implicações regulatórias. E, finalmente,  na agenda amarela os projetos se estruturam a partir de preocupação com a gestão ambiental, pública e privada.   \r\n\r\nDesta forma, a linha 3 se estrutura a partir de uma perspectiva interdisciplinar e intersetorial, e busca compreender e interpretar de que forma as políticas ambientais se articulam com as demais políticas de desenvolvimento, a partir de um enquadramento que privilegia as relações sociedade-natureza, inspirada prioritariamente nas experiências brasileiras. \r\n\r\nA Linha 3 pretende, em suma, trazer a discussão conceitual e a perspectiva aplicada das políticas públicas ambientais para melhor compreender as prioridades governamentais face aos compromissos internacionais assumidos: através da Convenção das Mudanças Climáticas; da Convenção da Biodiversidade; e das Metas do Milênio - apenas para assinalar os principais desafios políticos e institucionais. \r\n\r\nNesse sentido, a linha de pesquisa não pode prescindir de uma abordagem de variedades de capitalismo, na medida em que busca apontar distintos caminhos e escolhas possíveis. \r\n\r\nÉ importante mencionar que uma das preocupações do projeto, de cunho teórico e metodológico, refere-se às interfaces, e em alguns casos divergências, da política ambiental com as demais políticas de governo, entre elas a política de desenvolvimento rural, de turismo, de energia, de cultura e desenvolvimento científico e tecnológico, apenas para citar as que estão presentes nos projetos propostos.\r\n\r\nDetalhamento das ações de transferência de conhecimento para a sociedade, para o setor empresarial e para a formulação de políticas públicas.\r\nA seguir são apontadas as principais ações e estratégias que buscam garantir a transferência de conhecimento para a sociedade, e que, principalmente, pretendem contribuir para a efetividade da ação do INCT/PPED.\r\n\r\nA comunicação virtual como pré-requisito da transparência e da ampla circulação de idéias.\r\nEm primeiro lugar, trata-se da criação do portal (website) do INCT/PPED que, além de divulgar as atividades e programação do Instituto, assumirá a função de interação virtual entre os grupos de pesquisa e a sociedade civil, os setores público e privado, e, sobretudo, a intensa e desejada integração com a comunidade acadêmica em geral.\r\nTal interação será promovida por meio de teleconferências, fóruns virtuais, chats, sítio de relacionamento, divulgação de módulos de ensino e Biblioteca virtual.\r\n\r\nEsta ação, além de ampliar a rede de conhecimentos e experiências, visa a promover a integração - em nível nacional, em tempo real e acesso livre - de pesquisadores, profissionais dos setores público e privado e sociedade civil que não estejam inseridos em redes do eixo Sul e Sudeste. Acreditamos que o resultado deste esforço de desterritorialização de conhecimentos e experiências potencializará os resultados previstos para o Instituto, e promoverá a inclusão dos temas aqui tratados no debate nacional acerca das Políticas Públicas, Estratégias e Desenvolvimento.\r\n\r\nComo o Instituto conta com vários parceiros internacionais, o portal (website) será acessível em português e inglês.\r\n\r\nTeleconferências\r\nSerão realizadas teleconferências (três por ano)  na forma de palestras, seminários e/ou reuniões de pesquisa transmitidas por Internet, abertas e gratuitas, tendo como público-alvo profissionais do setor privado, formuladores de políticas públicas e a sociedade civil em geral (mediante cadastramento prévio igualmente gratuito). Estas teleconferências permanecerão à disposição do público para download no sítio do Instituto.\r\n\r\nAlém dos membros do INCT  PPED, e dos colaboradores associados de outros grupos de pesquisa nacional, os colaboradores e consultores internacionais também poderão utilizar-se deste recurso, com auxílio de tradução, quando necessário.\r\nFórum na Internet\r\nSerá criado, no portal do Instituto, link para um Fórum permanente de debates e interação entre os grupos participantes do projeto, sociedade civil, setores público e privado, e comunidade acadêmica (mediante cadastramento prévio gratuito). Este Fórum será subdividido entre os temas dos grupos participantes do Instituto.\r\n\r\nIntercâmbios entre docentes e discentes (stricto sensu)\r\nConsiderando a perspectiva de desterritorialização do conhecimento, serão promovidos intercâmbios entre docentes e discentes dos Programas Stricto Sensu do INCT/PPED (e de outros programas equivalentes ou afins), dando-se prioridade, no país, às instituições das regiões nordeste, norte e centro-oeste. No plano internacional, os programas de pós-graduação envolvidos envidarão esforços para ampliar os estágios de doutorado no exterior (bolsa sanduíche) com as instituições de origem dos consultores internacionais do Instituto. \r\nNo caso do intercâmbio docente, instituições governamentais com projetos de implantar Escolas de Governo  próprias, como é o caso dos Tribunais de Conta Estaduais, e Escolas Fazendárias, empresas públicas e bancos de desenvolvimento, o INCT/PPED proverá recursos acadêmicos para auxiliar na implementação dos novos programas, bem como projetos do tipo MINTER e DINTER (melhor especificados no próximo item). Há demanda qualificada e projetos em andamento nesta direção. \r\nPor outro lado, caberia retomar uma experiência que teve reconhecido êxito entre 2001 e 2006, e que está na origem do programa de pós-graduação PPED/IE  UFRJ: os cursos de curta duração com docentes de renome internacional (alguns deles consultores internacionais do INCT/PPED). Esta experiência, conhecida pelo nome IOE (Instituições, Organizações e Estratégias, cujas disciplinas lecionadas podem ser vistas em www.minds.org.br), pode ser replicada nas instituições participantes do INCT/PPED.\r\nA sustentabilidade desta proposta está vinculada à concessão de bolsas e auxílios (valores conforme tabela do CNPq), incluídos no orçamento relativo a este fim.\r\nSeminários temáticos\r\nSerão realizados dois seminários ao ano, sendo um em território nacional e um fora do país, com a participação de representantes dos setores público e privado, da comunidade acadêmica e da sociedade civil, para divulgação dos resultados da pesquisa e promoção da interação entre estes três universos.\r\nEstes seminários terão ampla divulgação, e serão também origem de publicações destinadas à comunidade acadêmica (Anais entre outros), e em versão profissional, destinadas a profissionais dos setores público e privado.\r\nEsta versão profissional poderá também ser convertida em matérias e entrevistas em revistas especializadas de grande circulação.\r\nTodas as publicações oriundas dos Seminários estarão disponíveis na Biblioteca Virtual do INCT/PPED. \r\nPublicações\r\n\r\nVisando ampliar a capacitação instrumental para a produção, docente e discente, de publicações de impacto internacional, uma das primeiras ações do INCT/PPED será a de contratar, com a University of Harvard, um programa de treinamento (já oferecido por esta Instituição Ministério da Saúde).\r\nLivros/e-books\r\nSerão produzidos três livros, a partir das três linhas de pesquisa do INCT/PPED. Nestas obras, a ação transversal que aborda as estratégias empresariais acrescentará esta dimensão à compreensão das interfaces e dependências de trajetória entre as ações de políticas públicas, estratégias e desenvolvimento promovidas pelo Estado, conduzidas pelos Governos, e suportadas pela sociedade.\r\nEstes livros também estarão disponíveis na forma de e-books.\r\nArtigos acadêmicos, dissertações e teses, Position papers.\r\nNo âmbito acadêmico, será produzida ampla bibliografia a partir dos temas centrais e específicos discutidos no âmbito do INCT/PPED e dos Programas Stricto Sensu que o compõem.\r\nTodo este material estará disponível na Biblioteca Virtual do INCT/PPED .\r\nArtigos destinados aos setores público e privado, e à sociedade civil.\r\nO conjunto do conhecimento produzido será disponibilizado aos públicos acima, sob formato impresso e/ou eletrônico, em revistas especializadas de grande circulação, seja por meio de entrevistas, seja por meio de matérias especiais.\r\nTodo este material estará disponível na Biblioteca Virtual do INCT/PPED. \r\n\r\n\r\nINCT/PPED\r\n\r\nThe main objective of the Institute to be created, concerned with Public Policies, Strategies and Development  INCT/PPED  is to contribute for the conceptual and instrumental renewal of the public action committed with development. In the light of changes in the international scenario, still in progress, it becomes evident the need for adaptation, regarding the State and its policies, as well as it can also be noted the need for innovative strategies on the side of the government, other social actors, and especially, companies. \r\n\r\nThis project intends to respond to the double challenge to break new grounds on the interpretation of processes in progress  through the conceptual core known as varieties of capitalism  as well as to subsidize governmental public actions by preparing plans for the strategic center in Brazil and Latin-America. This double challenge materializes in a set of large impact actions towards the plans pertaining to: \r\n\r\n\tresearch and interpretation; \r\n\tqualification, through education and student production;\r\n\tcomprehensive and unqualified disclosure of findings; \r\n\tcreation of links between the various networks, whose INCT/PPED participants (professors) already form academic leaderships, within domestic and international levels; \r\n\tthe commitment to follow, understand the dilemmas and discuss the problems, in order to subsidize the implementation processes of developing policies.\r\n\r\nIt can be noted, in the first decade of the XXI century, a great inversion of trends that was found dominant in Latin-America along the nineties, based on the emphasis in market oriented reforms. This turn taking in favor of more autonomic policies has emerged in lots of countries in the region, namely Brazil. The outcome portrayed an evolution towards distinct sorts of capitalism, especially new ways of state intervention. \r\n\r\nThese have been losing the exclusive economic feature of the past and have been demonstrating efforts to conciliate economic grow with currency stability and tax strictness. This implies a greater autonomy in relation to multilateral agencies, assigning priority to development policies with a view to reduce inequity, subsidy and to aggregate new technologies, including environmental.\r\n\r\nThese are the challenges that the current project intends to respond to. The distinct research studies presented herein were conceived so as to complete the gaps in interpretation, formulation and implementation of public policies able to deal, from an innovative posture and based on a comparative perspective, with the contemporary issue of the emerging countries. \r\n\r\nThe proposal seeks to evaluate, consistently, development policies compatible with the new challenges laid by the current international context  a) through the remarkable presence of new emerging countries, and b) because these countries retain resources (natural resources, mostly), whose capacity was, underrated until recently. The former points out to a deficit over policy effectiveness, which is observed in the need to reinterpret the newly found governance structures and the new pacts, that seem to require new accountability patterns and, perhaps, new regulatory framework. It is not enough to take the domestic dimension into account, once considering different governmental levels and environments - federal, state and municipal  they actually take part in the implementation of policies. On the other hand, the business dimension, integral part of the literature of varieties of capitalism will be highlighted here.\r\n\r\nConsidering the execution of these objectives in its wider conception, our proposal comprises three research perspectives. Before presenting studies and projects that constitute the policy action level, institutional and academic, it is convenient to demonstrate articulation among them. \r\n\r\nThe research perspective  State, Varieties of Capitalism and Development Policies in Emerging Countries  represents the central theme and provides the conceptual bases that articulate the proposal of the Institute.  As we will see, the research projects seek to specify crucial and constituent dimensions of a Varieties of Capitalism approach. This literature has reached a significant degree of maturation in relation to the Anglo-Saxon model and to countries pertaining to continental Europe, as well as certain experiences in the Southeast of Asia. However, the same has not taken place in respect with Latin-America, whose recent evolution cannot be interpreted properly in the light of the extant studies. It is possible, then, to realize the existence of a gap in knowledge production, especially If we take the recent policy changes into account in the region, which, despite its differences, they convey a great aspiration for wider developing forms, capable of overcoming historical deficits in welfare areas, technological development, and environmental level.\r\n\r\nThe objective of this research is, then, to analyze, in the light of the literature on varieties of capitalism, and on the institutionalist approach, the path taken by certain emerging countries in Latin-America and Asia, chosen according to criteria clarified in the correspondent projects.  The research comprises the projects, participating professors, national and international consultants, together with post-graduation students It should be noted that the Varieties of Business Strategies intends to integrate, in this conceptual dimension, the uniqueness in respect with the other two research studies of the Institute, namely: Public Policies, Institutions and Technological Dynamics of Agribusiness; and Biodiversity, Natural and Cultural Resources. \r\n\r\nThe second research perspective  Public Policies, Institutions and Technological Dynamics of Agribusiness  connects with the theoretical discussion of Varieties of Capitalism, once it pursues the choices of national paths, typical and peculiar, marked by the presence of the State and governmental research institutions. In the present technological dynamics of agribusiness, the concern on intellectual rights, in its multiple forms and dimensions, emerges as a central theme for the appropriation of the rewards of the technical development  and/or as a restriction to the free circulation of knowledge as a global public property. The issue on intellectual rights becomes relevant, especially when the countries already find themselves on the knowledge frontier, having carried out successfully, the process of technological catching-up.\r\n\r\nThe research study proposes, then, to analyze, in the light of the literature about institutions and technological dynamics of agribusiness, and from n approach that correlates the evolutionary perspective, on one hand, and the analysis of social networks, on the other hand, the course of food and agribusiness and main policies, especially when it comes to biofuel policy. It is found in this framework one of the main features that Brazil counts on to reaffirm its presence at the international level, also contributing for a reduction in global warming.  \r\n\r\nIn this sense, the dialogue that is established between the research studies  Public Policies, Institutions and Technological Dynamics of Agribusiness, and Biodiversity, Cultural and Natural Resources  is, at the same time dense and difficult. Though it is from the requirements of society towards sustainable solutions, and food quality requisites, that the guidelines for organizational and political options in the agri-industrial system are redefined. Despite of representing an instigating additional challenge, it is the centrality of this question towards an economy rich in natural resources, which turns the debate and its conclusions into significant conclusions in the present moment. \r\n\r\nFinally, the research perspective  Biodiversity, Natural and Cultural Resources combines a large number of research projects structured around the three distinct agendas. The here entitled green agenda starts from a perspective favoring territory. It covers environmental services in the value chain as well as a study of the cost-benefits in distinct natural projects  conservation, sustainable tourism, and biodiversity. \r\n\r\nThe so-called grey agenda deals with projects related to international agreements, like climate change and clean development, with clear regulatory implications. And finally, the yellow agenda deals with projects structured around the preoccupation with public and private environmental management.\r\n\r\nIn this way, line 3 is structured around an interdisciplinary and intersectorial perspective, and strives to understand and interpret in what way environmental policies will interact with the remaining development policies, starting from a framework that favors the society-nature relationships, inspired, primarily in the Brazilian experience.\r\n\r\nLine 3 will attempt, in summary, to initiate a conceptual discussion and include the public environmental policy applied in order to better understand the governmental priorities when faced with international commitments assumed: as in the Climate Change Convention; the Biodiversity Convention and the Millennium Goals  if only to highlight the principal political and institutional challenges. In this sense, the research line cannot ignore dealing with the diverse varieties of capitalism, as it seeks to point out the distinct paths and the possible choices. \r\n\r\nIt is important to mention one of the preoccupations of the project, a theoretical and methodological worry, which concerns the interfaces, and in some cases ,the divergences, of environmental policies with the other government policies, including, for example, rural development policy, tourism, energy, scientific and technological development, just to mention those present in the proposed projects.                                                                                                                                                                                                                                                                                                                                                                                                                                               \r\n\r\nScrutiny on the transfer actions of knowledge to society, business sector and to formulate public policies.\r\n\r\nBelow, the main actions and strategies are discriminated. These look for a guaranty to transfer knowledge to society, and especially, intend to contribute for the effectiveness of INCT/PPED action.\r\n\r\nThe virtual communication as a prerequisite of transparency and broad circulation of ideas.\r\n\r\nFirstly, it is sought to create an INCT/PPED website, in addition to divulging the activities and schedule in the Institution. This will mean the function of virtual interaction among research groups and civil society, state and private sectors, and especially the long waited integration with the academic community.\r\n\r\nSuch interaction shall be promoted through teleconferences, virtual forums, chats, relationship sites, disclosure of education modules and virtual Library.\r\n\r\nThis action, in addition to broaden knowledge and experience network, seeks to nurture integration  at domestic level, in real time and free access  among researchers, professionals from state and private sectors, and civil society who are not inserted in South and Southeast networks. We believe that the results of this effort of deterritorialization of knowledge and experience will enhance the expected results for the Institute, and will promote the inclusion of themes discussed here in the national debate on the Public Policies, Strategies and Development. \r\n\r\nAs the Institute counts on several international collaborators, the website will be accessible in Portuguese and English. \r\n\r\nBelow, the main disclosure and interaction activities are presented. These will be made available on the website of the Institute.\r\n\r\nTeleconferences\r\n\r\nTeleconferences are being held (three times a year)  in the form of lectures, seminars and/or research meetings broadcasted via web, open and free of charge, having as target audience professionals from the private sector, public policy implementers, and the civil society (through previous register free of charge). These teleconferences will remain available for download on the website of the Institute.\r\nBesides INCT  PPED members, and associated collaborators of other national research groups, the collaborators and international consultants will also take advantage of this resource, with the help of translation, when necessary. \r\n\r\nForum on the web\r\n\r\nA link, on the website of the Institute, to a permanent Forum of debates and interaction among participating groups of the project, civil society, state and private sectors, and the academic community (through previous register free of charge) will be implemented. This Forum will be subdivided according to the themes of the participating groups of the Institute. \r\n\r\nExchanges among professors and students (stricto sensu)\r\nConsidering the perspective of deterritorialization of knowledge, exchanges among professors and students of the INCT/PPED Stricto Sensu Program (and other programs alike) will be promoted, stating as priorities, in the country, to the northeast, north, and Midwest regions. At the international level, the involving post-graduation programs will concentrate efforts to enlarge doctorate internships abroad with the institutions related to international consultants of the Institute. \r\n\r\nAs for teaching exchange, governmental institutions with projects to implement Government Schools, as in the case of State Audit Courts, and Public Finances Schools, governmental organizations and development banks, INCT/PPED will provide academic resources to help in the implementation of new programs, as well as MINTER and DINTER programs (better specified in the next item). \r\n\r\nOn the other hand, it would be convenient to take up a successful experience between 2001 and 2006, and that is in the beginning of the PPED/IE  UFRJ post-graduation program: crash courses with worldly renowned professors (some of them INCT/PPED international consultants). This experience, known as IOE (Institutions, Organizations and Strategies), whose disciplines taught can be accessed in www.minds.org.br), may be reconsidered in the participating institutions of INCT/PPED.\r\n\r\nThe sustainability of this proposal is related to scholarship and allowance grants (values as per CNPq chart), included in the budget in respect with this purpose.\r\n\r\nThematic Conferences\r\n\r\nTwo Seminars will be held a year, one in the country, while the other outside, with the participation of representatives of state and private sectors, academic community and civil society, for disclosure of research results and promotion of interaction among these three universes. \r\n\r\nThese seminars will be largely divulged, and will be source for publications directed to the academic community (Annals and others)."},"emailContato":"dinizeli@terra.com.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"3236671921376976"}],"instituicoes":[{"codigo":"020200000009","tipo":"Origem","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Destino","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Instituição de Ensino Superior","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Executora/Sede","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"021100000005","tipo":"Instituição de Ensino Superior","sigla":"UFRRJ","nome":"Universidade Federal Rural do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"067200000005","tipo":"Instituição de Ensino Superior","sigla":"IUPERJ","nome":"Instituto Universitário de Pesquisas do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"080400000006","tipo":"Instituição de Ensino Superior","sigla":"UFJF","nome":"Universidade Federal de Juiz de Fora","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Agronegócio, Estratégias, Biodiversidade, Desenvolvimento, Políticas Públicas","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":458600},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1034789.82},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":332860.74}]}