{"numeroProcesso":"574018/2008-5","dataInicioVigencia":"26/01/2009","dataTerminoVigencia":"31/10/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10801006","grandeArea":"Ciências Exatas e da Terra","area":"Oceanografia","subarea":"Oceanografia Biológica","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT Antártico de Pesquisas Ambientais","objetivo":null,"resumo":"A presente proposta atende a missão dos Institutos Nacionais, através da atuação em áreas estratégicas do Plano de Ação 2007-2010: no programa Ciência, Tecnologia e Inovação para a Antártica (14.4,). Essa ação visa implementar rede de monitoramento atmosférico, oceânico e criosferico, na região Antártica. O Instituto Antártico de Pesquisas Ambientais será voltado principalmente para a compreensão integrada, a longo prazo, das mudanças ambientais percebidas na Antártica, tanto no que diz respeito ao papel da Antártica nas Mudanças Ambientais Globais, como com relação às fragilidades e susceptibilidades do Ambiente Antártico ao impacto das Mudanças Globais e das atividades antrópicas presentes naquele ambiente.\r\n\r\nA Antártica é a região do planeta mais sensível às mudanças globais. É o termômetro da saúde do Planeta. É ali que percebe-se primeiro as alterações que o planeta vem sofrendo. O continente antártico detém 90% do gelo e 80% da água doce do planeta, além de recursos minerais incalculáveis. O vasto manto de gelo antártico é o principal sorvedouro do calor terrestre e tem um papel essencial no sistema climático global. Controla as circulações atmosférica e oceânica no Hemisfério Sul e a formação de água fria de fundo dos oceanos. Compreender como funciona a Antártica ajuda a compreender como funciona o planeta e permite acompanhar as mudanças que ele vem sofrendo e fazer previsões que orientarão ações futuras. \r\n\r\nA evolução do impacto ambiental natural ou provocado por atividades humanas está registrada no manto de gelo polar. Esse é o melhor arquivo da história climática e da química atmosférica. Pesquisas em testemunhos de gelo antártico permitiram reconstruir variações no teor dos gases do efeito estufa e da temperatura atmosférica ao longo dos últimos 650 mil anos. Essas investigações possibilitam também ampliar o conhecimento de oscilações ambientais de periodicidade mais curta (e.g., El Niño e La Niña), que podem ser mais diretamente relacionadas a variações na composição atmosférica da América do Sul, em especial da região amazônica. \r\n\r\nPor ser guardiã da história climática do planeta, somente a Antártica pode fornecer dados suficientes e em resolução adequada para contribuir com as previsões das mudanças futuras. Conhecer melhor e monitorar o meio ambiente antártico é fundamental para a construção de cenários futuros e o Brasil tem contribuído, em muito, na construção desse conhecimento. Há 25 anos, o Brasil realiza pesquisa substancial na Antártica, tendo, por exemplo, uma das séries mais longas de monitoramento climático na região. Dados esses que usados nos modelos climáticos locais permitem previsões mais confiáveis e com maior antecedência.\r\n\r\nA pesquisa científica realizada nas regiões polares tem tido grande valor na compreensão das implicações das mudanças ambientais percebidas nessas regiões e sua importância ambiental e econômica para o planeta. O monitoramento, por sua vez, reduz as incertezas dos modelos de previsão, além de permitir avaliação mais acuradas de implicações futuras. Além disso, o monitoramento é o principal elo entre as investigações científicas interdisciplinares e as tomadas de decisão. Cabe lembrar que o monitoramento em regiões inexploradas, so eh possível através de  desenvolvimento  paralelo de programa de pesquisa científica que permita avanços científicos que suportem a definição de métodos e indicadores para ecossitemas ainda desconhecidos. Desta forma o monitoramento possibilita também o relato de novas descobertas.\r\n\r\nPor ser parte integrante e essencial do sistema ambiental global, a região antártica não só exporta sinais climáticos, afetando o clima global, mas também importa sinais climáticos globais, sofrendo suas conseqüências. O meio ambiente antártico e sua biodiversidade são frágeis e vulneráveis às mudanças globais. Os crimes ambientais cometidos no planeta são refletidos na Antártica, sobretudo os da América do Sul. \r\n\r\nAlém do interesse internacional sobre o papel da Antártica nas mudanças globais, que adquiriu enorme relevância nos últimos anos, passou a ser motivo de grande preocupação o impacto das atividades humanas no meio ambiente antártico.  Essa preocupação concretizou-se na formulação, em 1991, do Protocolo ao Tratado da Antártida sobre Proteção ao Meio Ambiente, o Protocolo de Madri, que entrou em vigor em 1998.  Esse Protocolo estabeleceu diretrizes e procedimentos que devem ser adotados na execução de atividades na Antártica.  O monitoramento do impacto ambiental das atividades brasileiras na Antártica é um compromisso assumido pelo Governo ao ratificar o Protocolo de Madri.\r\n\r\nA proteção ao meio ambiente antártico é uma das mais altas prioridades de todas as Nações que operam na Antártica. A Antártica é a região do planeta mais preservada e assim deve ser mantida, compatibilizando a presença do ser humano e o atendimento de suas necessidades com a mitigação do impacto ambiental naquele que é um ecossistema com alto grau de fragilidade.\r\n\r\nA Ilha Rei George, onde se localiza a Estação Antártica Brasileira \"Comandante Ferraz\", está exatamente nessa região do planeta que é mais sensível às variações climáticas naturais. Isto decorre da posição geográfica, no limite da extensão do gelo marinho e à qual é acoplada a variação da posição do fronte atmosférico antártico. Registros meteorológicos indicam um rápido aumento na temperatura atmosférica local, ao longo dos últimos 50 anos (quatro vezes maior do que a média mundial). Associado a este aquecimento regional, a ilha perdeu 7% da cobertura de gelo no referido período. Além do que, as maiores perdas do gelo já observadas no planeta, com destruição de mais de 7000 km2, ocorreram nos últimos oito anos somente a 350 quilômetros da Ilha Rei George. Todas essas observações apontam para a sensibilidade ambiental da região, sendo esta uma área especial onde é possível detectar adiantadamente respostas do ambiente às mudanças globais.\r\n\r\nEm 1996, Brasil e a Polônia, em coordenação com Equador e Peru, propuseram conjuntamente um plano de gerenciamento para designar a Baía do Almirantado e seus arredores como uma Área Antártica Especialmente Gerenciada (AAEG), em virtude do Anexo V do Protocolo ao Tratado da Antártica sobre Proteção ao Meio Ambiente, Protocolo de Madri. A primeira área a ser designada nessa categoria. O citado plano foi adotado voluntariamente pelas Partes Consultivas do Tratado da Antártica na XX ATCM (Utrecht, 1996). O Plano de Gerenciamento foi, então, revisto e submetido novamente pelos cinco países que atuam na Área: Brasil, Polônia, Peru, Equador e Estados Unidos. Foi oficialmente adotado na XXIX ATCM, em Edimburgo, em 2006.\r\n\r\n A finalidade da designação é salvaguardar as investigações científicas de longo prazo na Área; proteger as importantes características fisiográficas e os valores biológicos, ecológicos, históricos e estéticos da Área; compreender melhor os processos naturais que ocorrem na Área, os quais ajudarão também a proteger o ambiente de perturbações desnecessárias; manejar conflitos de interesse entre diferentes atividades, incluindo ciência, logística e turismo; evitar ou minimizar o risco de interferência mútua e impactos cumulativos nos ambientes terrestre e marinho; e melhorar o nível de cooperação mútua entre as Partes que operam na Área.\r\n\r\nTendo em vista as características de atividade humana e variabilidade ambiental na região da Antártica marítima e, em especial na região da Península Antártica, o Instituto Antártico de Pesquisas Ambientais (IAPA) propõe gerar uma rede de investigações transdisciplinares.\r\n\r\nEsta rede irá caracterizar e avaliar, através de séries temporais de longa duração, as interações de processos ambientais e os seres vivos, monitorando o efeito de impactos naturais e antrópicos na região. Promoverá o intercâmbio entre pesquisas e cientistas das diferentes áreas do conhecimento e entre as instituições participantes (nacionais e internacionais), facilitando o diálogo e a atuação integrada, ampliando a produção de materiais, eventos educativos e comunicativos para difusão dos resultados e trazer para o cotidiano cultural e sócio-econômico brasileiro a relevância da Antártica para o planeta e, em especial, para a América do Sul e para o Brasil.\r\n\r\nO trabalho integrado está fundamentado e estruturado como eixo difusor a partir das investigações realizadas na Área Antártica Especialmente Gerenciada da Baía do Almirantado, na Ilha Rei George (ASMA#1), porém, também atuando em conjunto com outras nações no sentido de compreender as interações entre a região antártica e a América do Sul, e as diferenças de efeito das mudanças ambientais entre o Este e o Leste antártico.\r\n\r\nAs ações do Instituto Antártico de Pesquisas Ambientais contribuirão diretamente para a formulação de políticas públicas, principalmente no âmbito do Ministério do Meio Ambiente, conforme mencionado em ofício do ministério para o CNPq (cópia em anexo). Neste sentido, as atividades de monitoramento ambiental a serem desenvolvidas pelo IAPA se enquadram na missão de transferência de conhecimentos para o governo. Todo o conhecimento gerado dará base às recomendações e decisões para a formulação de políticas públicas sobre a diversidade biológica e proteção do meio ambiente antártico como um todo.\r\n\r\nO trabalho do IAPA está estruturado a contemplar as seguintes linhas de pesquisa, dentro de três grandes temas:\r\n\r\n1. Atmosfera Antártica e os Impactos ambientais  na América do Sul \r\n\r\n2. Impacto das Mudanças Globais no Meio Ambiente Antártico\r\n\r\n3. Impacto das Atividades Antrópicas no Meio Ambiente Antártico\r\n\r\nEstão também contemplados no programa de monitoramento um componente de acompanhamento, avaliação e gestão e outro de educação ambiental e difusão do conhecimento. \r\n\r\n \r\n\r\nO monitoramento da atmosfera antártica e de sua influência na América do Sul está sendo construído sobre uma base sólida de estudos que já vêm sendo realizados por pesquisadores brasileiros na Região Antártica há décadas. A proposta é dar continuidade a esses estudos, que necessitam de séries temporais longas para maior compreensão e acompanhamento das mudanças ambientais, além de dar subsídios a modelos numéricos de previsão de tempo e clima para que previsões mais confiáveis sejam realizadas. Tais projetos, por não terem sido tratados como atividades de monitoramento, ao longo desses anos, ficaram sempre sujeitos a conjunturas e constantemente ameaçados de descontinuidade. Mais de duas décadas de investigação contínua da influência das frentes frias provenientes da Antártica no nosso clima e de acompanhamento do buraco de ozônio, além de outros estudos altamente relevantes, devem, portanto, ter sua continuidade garantida. É essencial que tais atividades estejam vinculadas a um programa de monitoramento de longo prazo. Neste tema, o programa se propõe a monitorar o túnel das frentes frias e as alterações no comportamento do clima, o efeito estufa percebido na Antártica e as alterações na química da atmosfera e sua influência no clima envolvendo a interação Sol-Terra, a temperatura da mesosfera e o buraco na camada de ozônio.\r\n\r\nO ambiente antártico e sua biodiversidade são frágeis e vulneráveis às mudanças ambientais. Mudanças significativas já vêm sendo observadas na Região Antártica.  Desde 1950, 86% das geleiras na Península Antártica têm sofrido sinais consideráveis de retração. Mais áreas livres de gelo, maior a expansão da cobertura vegetal, modificando a distribuição das comunidades vegetais. O que por outro lado pode diminuir pela expansão das atividades humanas. A biodiversidade está também sendo afetada pela introdução de espécies exóticas. O crescimento do fitoplâncton tem sido prejudicado pela radiação UV-B, como conseqüência do buraco de ozônio. A redução das plataformas de gelo tem alterado as condições de reprodução de algumas espécies como krill, interferindo na disponibilidade de alimento de outras espécies, levando a reduções drásticas das populações, como no caso do pingüim Pygoscelis papua cuja população chegou a ser reduzida em 62%. \r\n\r\nA definição do agente causador do impacto nem sempre é linear, podendo ser bastante complexa. O impacto causado pelas mudanças globais pode estar associado a pressões por atividades humanas, como é o exemplo de alteração na distribuição de aves, que pode estar associada indiretamente a aspectos globais ou a modificação do ambiente por ocupação humana. Há também as mudanças naturais. Os processos naturais, como o congelamento e o degelo, também são agentes significativos nas mudanças ambientais. O aumento do conhecimento e o monitoramento de longo termo podem possibilitar a criação de uma linha de base dinâmica, representando a faixa de variabilidade natural do ambiente, permitindo uma melhor compreensão das mudanças ocorridas.\r\n\r\nNeste tema, o programa se propõe a monitorar a retração das Geleiras e implicações aos ciclos biogeoquimicos, a retração da Cobertura Vegetal e Alteração na Biodiversidade das comunidades vegetais e a Flutuação e Distribuição Populacional das Aves.\r\n\r\n \r\n\r\nÉ necessário monitorar os produtos decorrentes de todas as pressões criadas pela presença humana na Antártica, ordenar o uso dos fatores impactantes, controlar sua aplicação e conhecer as repercussões de seu emprego, de modo a criar o conhecimento, permitir a análise e orientar ações que visem a corrigir suas conseqüências negativas para o meio ambiente. Além do que, monitorar os impactos causados pelas atividades brasileiras na Antártica é um compromisso firmado pelo País quando da assinatura do Protoloco ao Tratado da Antártica sobre Proteção do Meio Ambiente. Neste tema, o programa se propõe a monitorar diversos parâmetros importantes tanto na atmosfera quanto no ambiente terrestre e marinho\r\n\r\nA utilização de um sistema efetivo e eficaz de gestão para entender as atuais mudanças climáticas globais tendo como ponto focal o continente antártico é um dos grandes desafios para o Programa Antártico Brasileiro. No processo de gestão ambiental, é importante não apenas estabelecer indicadores de mudanças ambientais, mas também verificar a eficiência desses indicadores ao longo do tempo. A presente proposta busca organizar o sistema de indicadores existentes e integrá-los na forma do modelo DPSIR (Driven Forces  Forças Motrizes: Pressão, Estado, Impacto e Resposta). Com relação ao processo de gestão, este deve envolver cinco fases diferentes: diagnóstico, planejamento, adoção, implementação e avaliação. O programa se propõe a abordar o acompanhamento do processo de monitoramento bem como o Sistema de Informação Geográfica para estabelecer um Sistema de Gerenciamento Ambiental\r\n\r\nA reflexão ética sobre as pesquisas e suas implicações para o Brasil e o Planeta abrem uma perspectiva concreta de valorizar os resultados produzidos no Programa Antártico Brasileiro (PROANTAR) para a sociedade brasileira. Isto sob forma de um programa educativo e comunicativo, envolvendo a educação formal, a educação não formal e a educação difusa, com a educomunicação. A proposta de trabalhar uma abordagem transdisciplinar nas pesquisas realizadas no PROANTAR surge do reconhecimento do desenvolvimento de estudos relevantes em diferentes áreas da ciência, as quais têm produzido resultados expressivos para o conhecimento ambiental da Antártica, dos ecossistemas costeiros brasileiros e da dinâmica ambiental global. A inclusão da transdisciplinaridade de forma transversal às atividades do IAPA promoverá a interação entre pesquisas e pesquisadores das diferentes áreas do conhecimento e entre as instituições participantes (nacionais e internacionais), facilitando o diálogo e a atuação integrada.\r\n\r\n\r\nThe present proposal is engaged under the scope of the National Institutes through the strategic areas of the Action Plan 2007-2010: in the Program of Science, Technology and Innovation for Antarctica (14,4,). This action aims at the implementation of networks of atmospheric, oceanic and criospheric monitoring, in the Antarctica region.\r\nThe Antarctic Institute of Environmental Research will focus mainly on the integrated understanding, in a long-term, of the environmental changes observed in Antarctica, in respect to the role of Antarctica in the Global Changes, as with regard to the fragilities and susceptibilities of the Antarctic Environment to the impact of Global Changes and of human activities in that environment.\r\nThe Antarctic Institute of Environmental Research (IAPA, acronym in Portuguese) proposes to generate a network of transdisciplinary investigations, taking into account the human activities and environmental variability characteristics of the maritime Antarctic region, especially around the Antarctic Peninsula.\r\nThis network will characterize and evaluate through long time series data the interactions between environmental processes and living organisms, monitoring the effect of natural and anthropogenic impacts in the region. It will promote the research and scientific exchange from different areas of knowledge and specialities, and participant institutions (national and international), in order to facilitate the dialogue and integrated action. This is to increase the production of Educational and Outreach materials and activities for the widespread communication of the IAPA results, and bring to the Brazilian cultural, social and economical daily life the relevance of the Antarctica to the planet, and especially to South America and Brazil.  \r\nThe integrated work is based on and structured as a diffusion axis from scientific research undertaken at the Admiralty Bay Antarctic Specially Managed (ASMA#1) at King George Island. However, working with other nations towards the comprehension of the interactions between the Antarctic region and South America, and the differences in the effect of environmental changes between the West and East Antarctica. \r\nThe activities of the Antarctic Institute on Environmental Research Will contribute directly towards the formulation of public politics, especially within the scope of the Ministry of Environment, as mentioned in the attached official letter from the ministry to CNPq. In this respect, the environmental monitoring activities developed by the IAPA fit with the knowledge transfer mission for the Government. All knowledge generated by the IAPA will subsidise the recommendations for the elaboration of political decisions on the biological diversity and protection of the Antarctic environment as a whole. \r\nThe IAPA work is structure in such manner as to contemplate the following lines of research within three overarching themes:\r\n1. Antarctic Atmosphere and its Environmental in South America\r\n2. Global Environmental Impact in the Antarctic Environment\r\n3. Impact of Anthropogenic Activities in the Antarctic Environment \r\n\r\n"},"emailContato":"yocie.valentin@pesquisador.cnpq","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9974585192916180"},{"tipo":"RESEARCHERID","identificador":"D-7602-2013"},{"tipo":"SCOPUSID","identificador":"6601953869"}],"instituicoes":[{"codigo":"020200000009","tipo":"Origem","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Destino","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"008700000009","tipo":"Instituto do MCT","sigla":"INPE","nome":"Instituto Nacional de Pesquisas Espaciais","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Executora/Sede","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"567200000007","tipo":"Instituição de Ensino Superior","sigla":"UNIVALI","nome":"Universidade do Vale do Itajaí","siglaMacro":null,"nomeMacro":null},{"codigo":"IZCF00000003","tipo":"Instituição de Ensino Superior","sigla":"UNIPAMPA","nome":"Universidade Federal do Pampa","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Impacto Ambiental, Biodiversidade, Séries Temporais, Antártica Marítima","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2996832.19},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":4202646.92},{"elementoOrcamentario":{"codigo":"08","nome":"TAXA DE BANCADA"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":800},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1643024.65}]}