{"numeroProcesso":"573856/2008-7","dataInicioVigencia":"03/12/2009","dataTerminoVigencia":"31/12/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40101002","grandeArea":"Ciências da Saúde","area":"Medicina","subarea":"Clínica Médica","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Obesidade e Diabetes","objetivo":null,"resumo":"Resumo\r\nA obesidade é prevalente em países desenvolvidos e em desenvolvimento, e agora acomete crianças em várias regiões do planeta, inclusive no Brasil. Tal padrão epidêmico reflete mudanças comportamentais que incluem redução da atividade física, maior consumo de dietas ricas em gordura e em alimentos caloricamente mais densos. Entretanto, muitos indivíduos se tornam obesos por uma predisposição genética para ganhar peso rapidamente, quando expostos a ambientes desfavoráveis. O aumento da prevalência da obesidade teve como conseqüência o aumento paralelo da prevalência de uma série de doenças metabólicas e cardiovasculares tais como diabetes mellitus, hipertensão arterial e cardiopatia isquêmica. Os mecanismos fisiopatológicos que ligam tais doenças são pouco conhecidos e isso contribui para a carência de métodos terapêuticos e profiláticos eficazes. \r\nAssim, com a importância epidemiológica que a obesidade e o diabetes atingiram no Brasil, e contando com um grupo altamente qualificado de pesquisares, com ampla distribuição geográfica no País, apresentamos uma proposta de um Instituto Nacional de Ciência e Tecnologia para a geração e disseminação do conhecimento nas áreas de Obesidade e Diabetes. O programa do Instituto prevê a aproximação de linhas de pesquisa e de pesquisadores dos seguintes locais: UNICAMP  Instituto de Biologia e Faculdade de Ciências Médicas, USP  Instituto de Ciências Biomédicas e Faculdade de Saúde Pública, UNIFESP  Departamento de Medicina, UFPR  Departamento de Clínica Médica, UEM  Departamento de Farmácia, UEFS- Departamento de Saúde, UFC  Departamento de Clínica Médica, UFMT Departamento de Nutrição. \r\nO Instituto terá quatro grandes missões: 1 - Pesquisa, 2 - Formação de recursos humanos, 3 - Transferência de conhecimentos para a sociedade e 4a-transferência de conhecimento para o governo com participação ativa nas políticas públicas voltadas à obesidade e ao diabetes, - 4b transferência de conhecimento ao setor empresarial ou ao governo na forma de patentes com objetivos diagnósticos e terapêuticos. \r\nO programa de pesquisa do Instituto terá um componente clínico e um básico. Os estudos clínicos envolverão: a) estudos genéticos em populações brasileiras com obesidade ou diabetes: b) estudos fisiopatológicos em obesos e diabéticos e c) comparação de diferentes formas de tratamento cirúrgico de obesidade e diabetes. Os estudos básicos, em modelos animais e em cultura de células, incluirão: a) mecanismos de controle da ingestão alimentar e gasto energético, b) mecanismos moleculares de resistência à insulina, c) regulação e mecanismos moleculares de alteração na secreção de insulina , e d) mecanismos envolvidos nas complicações da obesidade e do diabetes. \r\n\tEste programa de pesquisa representará integrações entre os centros que compõem o Instituto, e entre as linhas de pesquisa dos diversos centros, que permitirão estudos em diferentes direções de integração: dos pacientes para a bancada, estudo caso-controle para fisiopatológico e da bancada para os pacientes.  Assim, pretende-se investigar SNPs em obesos e em diabéticos em diferentes centros, e posteriormente investigar em pacientes e controles, como estas alterações modulam a secreção e ação insulínica (do estudo-caso controle para mecanismos fisiopatológicos) e também em cultura de células e em modelos animais os mecanismos moleculares pelos quais estas alterações podem predispor ou contribuir para a obesidade e(ou) para o diabetes (do paciente para a bancada); 2- utilizar mecanismos moleculares de resistência à insulina já descritos, e outros ainda sendo descritos, em tecidos de modelos animais, e investigá-los em tecidos humanos de pacientes obesos ou diabéticos (exemplo de pesquisa da bancada para o paciente)\r\n\tPrevê-se a criação de quatro grandes Núcleos, para a centralização e otimização dos equipamentos, e facilitação das interações: 1- Núcleo de Metabolômica e Proteômica; 2- Núcleo de Metabolismo Energéticos em animais; 3- Núcleo de Imuno-Metabolismo; e 4- Núcleo de genômica. O núcleo de metabolômica e proteômica será coordenado pelos Profs Aníbal Vercesi e Rodrigo Catharino e ficará localizado na FCM-UNICAMP. O núcleo de metabolismo energético em animais será coordenado pelos Profs Mario J A Saad, Antonio Carlos Boschero e Rui Curi e ficará localizado no IB-UNICAMP. O terceiro núcleo, de imuno-metabolismo será coordenado pelos Profs Lício A Velloso e Kleber Franchini e ficará locado na FCM-UNICAMP, e o núcleo de genômica será coordenado pelas Profs Regina Célia M Santiago e Sandra Ferreira Gouvêa, e terá como sede a UNIFESP. \r\nEm relação ao programa de formação de pessoal qualificado, destacamos que os pesquisadores do Instituto são vinculados a seis cursos de pós-graduação: Fisiopatologia  FCM-UNICAMP- conceito 7, Biologia Funcional e Molecular  IB-UNICAMP  conceito 6, Clínica Médica  FCM-UNICAMP  conceito 5, Fisiologia -ICB-USP- conceito 5, Farmacologia  ICB-USP- conceito 6, e Endocrinologia  UNIFESP  conceito 5. Dentro destes seis cursos, será possível garantir de 30-40 alunos de pós-graduação/ano vinculados exclusivamente à programas de pesquisa do Instituto. Pretendemos também incluir de 20-25 alunos de pós-doutorado/ano e de 50-60 alunos de iniciação científica/ano. A integração de linhas de pesquisa entre os participantes do Instituto permitirá a criação de um curso específico de pós-graduação em Obesidade, Diabetes e Metabolismo, com potencialidade para atingir nível 6 ou 7 na Capes, com início após os dois primeiros anos de funcionamento do Instituto. No novo programa de pós-graduação, além das áreas clássicas de pesquisa já descritas, incluiremos uma nova área de pesquisa em educação e divulgação de ciência. \r\nCom relação à transferência de conhecimento para a sociedade, o Instituto terá como objetivo criar os seguintes programas de educação em ciência e difusão do conhecimento: a. Programa de palestras para alunos da educação fundamental e média nas cidades de Campinas, São Paulo, Curitiba, Maringá, Cuiabá, Feira de Santana e Fortaleza, sobre obesidade e diabetes; b. Museu de Ciências em Obesidade e Diabetes: Este museu terá sede na Faculdade de Ciências Médicas da Unicamp, com sala de 110 m2 já doada pela faculdade. Este museu será aberto ao público, mas estimularemos as visitas, agendadas, de turmas de alunos de primeiro e segundo grau; c. Programa de respostas online, para dúvidas de alunos do primeiro e segundo graus, sobre obesidade e diabetes. Este programa terá sede na FCM-UNICAMP, e em 12 horas pretende-se responder qualquer pergunta científica sobre obesidade e diabetes; d. Produção de vídeos educativos, em diferentes níveis, para alunos de primeiro grau, do segundo grau, para universitários e para profissionais de saúde, abordando os diversos aspectos da obesidade e do diabetes; e. Portal do instituto com textos informativos e serviço de atendimento à população, com horários definidos para respostas em tempo real. Neste, deve conter teses defendidas e artigos publicados com busca facilitada; f. Ensino à distancia; g. Publicação de livros em sistema digital e papel; h. Organização de eventos científicos periódicos, para discutir os achados do instituto, com a participação de pesquisadores estrangeiros e do pais.\r\nAinda, no que refere à transferência de conhecimento para o setor empresarial e para formação de políticas públicas, o Instituto tem os seguintes objetivos: a. Produção de manuais sobre obesidade e diabetes, de diferentes níveis de profundidade, destinados a profissionais de saúde; b. Desenvolvimento e transferência de patentes, vinculadas a novas drogas a serem desenvolvidas para o tratamento da obesidade e do diabetes.\r\nPor fim, destaca-se a reconhecida capacidade dos membros do Instituto em desenvolvimento e transferência de tecnologia na forma de patentes. No momento, membros do Instituto possuem seis patentes depositadas, algumas já transferidas ou em fase de transferência para a iniciativa privada. Há estudos em andamento, que serão foco do Instituto, que potencialmente podem gerar novas patentes. \r\nCom a Instalação do Instituto, pretende-se reforçar e aumentar as interações já existentes, criar novas interações entre as áreas básicas, e criar interações entre as áreas básicas e clínicas. Deve ser destacado, que a criação de novos núcleos de pesquisa, como o Núcleo de Genômica na UNIFESP, o Núcleo de Proteômica e Metabolômica na FCM-UNICAMP, o Núcleo de Metabolismo Energético em Animais no IB-UNICAMP, e o Núcleo de Imunologia-Metabólica na FCM-UNICAMP, introduzindo novas ferramentas de investigação permitirão um grande salto qualitativo nas pesquisas, favorecendo as já estabelecidas e criando novas interações. Certamente haverá um ganho quantitativo e qualitativo nas publicações, que poderá ser aferido pelo maior número de publicações em revistas de alto impacto. Os Centros do Instituto, fora do Estado de São Paulo, vão ter um importante impulso na área de pesquisa.\r\n\r\nSummary\r\n\r\nObesity is prevalent in developed and developing countries, and is now affecting children worldwide. The epidemic reflects behavioral changes that include the reduction of physical activity, increased intake of fat-rich diets and food with higher caloric content. However, many people become obese due to a genetic predisposition to rapid weigh gain, when exposed to unfavorable environmental cues. \r\nAs expected, this epidemic also increases obesitys serious complications like type 2 diabetes, cardiac diseases, arterial hypertension, cerebral vascular disease, arthritis, sleep apnea, non-alcoholic steatohepatitis, several forms of cancer, depression and premature death. The impact of the complications of this globesity has already taken over health services and the impact in public health is already bigger than the complications from tobacco.\r\nRecent data, from different countries as well as from Brazil have shown that the obesity epidemic induced an impressive increase in the prevalence of diabetes on the population. Diabetes mellitus (DM) is defined as a chronic hyperglycemia syndrome resultant of the lack of insulin production and/or the resistance to this hormones action. The DM classification includes: a) DM type 1, b) Type 2 DM, c) DM secondary or associated with other diseases and d) gestational DM. Around 90% of the DM cases are of the type 2 and its occurrence in the worlds adult population (including Brazil) is around 8-10%. The settling of this type of diabetes is resultant of insulin followed by the pancreatic beta cells incapacity to secrete adequate amounts of the hormone to compensate the hyperglycemia. The DM, especially type 2 DM, usually comes accompanied by obesity, dyslipidemia and hypertension that at medium and long term cause cardiovascular dysfunction, nephropathy, retinopathy and neuropathy among others.\r\nTherefore, with the epidemiologic importance that obesity and diabetes reached in Brazil, and with the assistance of a highly qualified group of researchers widely spread throughout the country, we present a proposal for the National Institute of Science and Technology for the generation and dissemination of knowledge in the areas of Obesity and Diabetes. The Institutes program foresees the union of research lines and researchers from the following locations: Instituto de Biologia e Faculdade de Ciências Médicas (UNICAMP); Instituto de Ciências Biomédicas (USP); Faculdade de Saúde Pública (UNIFESP); Departamento de Medicina (UFPR); Departamento de Clínica Médica (UFC); Departamento de Nutrição (UFMT).\r\nThe Institute has four missions: 1-Research, 2-Human resources formation, 3- Knowledge transferring to the society and 4a- Knowledge transferring to the government with active participation in public policies regarding obesity and diabetes, 4b- Knowledge transferring to the private sector or the government in the form of patents with diagnostic and therapeutic purposes. \r\nThe Institutes research program will have a basic and a clinical component. The clinical studies will involve: a) genetic studies on obese and diabetic patientes in the Brazilian population; b) physiopathologic studies on obese and diabetic patients; and, c) comparison of different surgical treatments of obesity and diabetes. The basic studies, in animal models and cell cultures, will include: a) control mechanisms of food intake and energy spenditure; b) molecular mechanisms of insulin resistance; c) regulation and molecular mechanisms of alterations in insulin secretion; and, d) mechanisms involved in obesity and diabetes complications. \r\nThis research program will represent the union between the centers that integrate the Institute, and among the research lines of the several centers, that will enable studies from different directions of the integration: from the patients to the bench, case-control study for physiopathologic and from the bench to the patients. So, we intend to investigate the SNPs in obese and diabetics in different centers and, after that, to investigate how these alterations modulate insulin secretion and action in patients and controls (from the case-study control to physiopathologic mechanisms), as well as to investigate the mechanisms by which these alterations can predispose or contribute to obesity and/or diabetes in cell cultures and in animal models (from the patient to the bench); 2. Using molecular mechanisms of insulin resistance described previously in animal models tissues, and others that are still being developed, as well as investigating them in human tissues of obese or diabetic patients (example of from the bench to the patient).\r\nThe Institute plans to create four new core facilities for genomics, metabolomics, immune-metabolic and energetic metabolism in experimental animals.   \r\nThe Institute will aim to create the following programs of education in science and dissemination of knowledge: a- Program of lectures for elementary and high school students in the cities of Campinas, Sao Paulo, Curitiba, Maringa, Cuiaba, Feira de Santana and Fortaleza on obesity and diabetes; b- Museum of Science in Obesity and Diabetes: This museum will be stationed at Unicamps Faculty of Medical Sciences, with a room of 110 square meters already donated by the university. This museum will be opened to the public, but we will stimulate the visiting of elementary and high school student groups; c- An online questions and answers program for elementary and high school students with doubts related to obesity and diabetes. This program will have its headquarters at FCM-UNICAMP, and intended to have answers to any questions regarding obesity and diabetes within a 12 hour period; d- Production of educational videos, in different levels, for elementary students, high school students, for university students and health care professionals, addressing the several aspects of obesity and diabetes; e- An institute portal with informational texts and an attendance service for the population, with schedules set for answers in real time. It should contain defended articles and theses with facilitated search; f- Long Distance Learning; g- Publication of books in digital system and paper; h- Organization of periodic scientific events, to discuss the findings of the institute, with the participation of foreign and native researchers.\r\nRegarding the transferring of Knowledge to the Business sector and to the Government the Institute has the following goals: a- Production of manuals on obesity and diabetes, with different levels of depth, for health care professionals; b- Development and transfer of patents, linked to new drugs to be developed for the treatment of obesity and diabetes. The group has at least 4 drugs for the treatment of diabetes, all in the initial phase of experiments. The aim is to achieve the necessary experiments with these drugs, and record the appropriate patent. \r\nAs a whole, the Institute will offer expanding possibilities for the development of research, education and social activities in the fields of Obesity and Diabetes. \r\n\r\n\r\n\r\n"},"emailContato":"msaad@fcm.unicamp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"7159637189296890"},{"tipo":"RESEARCHERID","identificador":"ABD-8262-2020"},{"tipo":"ORCID","identificador":"0000-0003-4544-6105"}],"instituicoes":[{"codigo":"007900000004","tipo":"Origem","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Destino","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Instituição de Ensino Superior","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Executora/Sede","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Instituição de Ensino Superior","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Instituição de Ensino Superior","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"032900000005","tipo":"Instituição de Ensino Superior","sigla":"UEM","nome":"Universidade Estadual de Maringá","siglaMacro":null,"nomeMacro":null},{"codigo":"033200000000","tipo":"Instituição de Ensino Superior","sigla":"UFMT","nome":"Universidade Federal de Mato Grosso","siglaMacro":null,"nomeMacro":null},{"codigo":"204400000003","tipo":"Instituição de Ensino Superior","sigla":"UEFS","nome":"Universidade Estadual de Feira de Santana","siglaMacro":null,"nomeMacro":null},{"codigo":"807700000001","tipo":"Instituição de Ensino Superior","sigla":"UNICSUL","nome":"Universidade Cruzeiro do Sul","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Resistência à Insulina, Obesidade, Insulina, Metabolismo, Diabetes","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2849747.4},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1056650}]}