{"numeroProcesso":"573799/2008-3","dataInicioVigencia":"17/04/2009","dataTerminoVigencia":"30/06/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"21201013","grandeArea":"Ciências Biológicas","area":"Microbiologia","subarea":"Biologia e Fisiologia dos Microorganismos","especialidade":"Virologia"},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT das Doenças do Papilomavirus","objetivo":null,"resumo":"O papilomavirus humano (HPV) é responsável pela doença sexualmente transmitida mais comum no mundo, infectando as mucosas anogenital e laringofaríngea e a pele causando lesões neoplásicas malignas e benignas. Calcula-se que pelo menos 50% das pessoas sexualmente ativas estão infetados com pelo menos um tipo de HPV. Os HPVs causam cerca de 250.000 mortes por ano de câncer cervical, mais freqüentemente em países em desenvolvimento. Por ser um problema de saúde pública e apresentar alta incidência de lesões cosméticas e funcionais, as papiloviroses humanas  devem fazer parte da estratégia de saúde de qualquer país. Estima-se, no Brasil, o aparecimento de 700 mil novos casos de HPV por ano, o que justifica o posto de líder mundial na incidência da doença sexualmente transmissível (DST) mais comum no mundo. Os custos anuais para o screening (Papanicolau) nos EUA, atingem 5 bilhões de dólares. Estes fatos fazem trazem à tona a necessidade de criação de um Instituto dedicado aos estudos desta afecção. \r\nPela chamada 15/2008 do CNPq o MCT solicita que os interessados encaminhem projetos de formação ou consolidação de Institutos de Ciência e Tecnologia com organização temática.\r\n Este instituto deverá ter o pesquisador-coordenador com status de bolsista de produtividade 1A ou 1B do CNPq ou perfil equivalente; o tema a ser abordado deve ter impacto e relevância social e estratégica; as Instituições associadas ao Instituto deverão ter experiência clínica e em pesquisa no tema; o Instituto deverá ter capacidade de formação de técnicos, formar profissionais de nível superior por meio de cursos de especialização, aperfeiçoamento e pós-graduação stricto-sensu; ter trânsito facilitado para captação das angustias e necessidades da sociedade e divulgação e transferência das soluções encontradas para os mesmos; também deverá ter capacidade para estabelecer relacionamento com empresas privadas com a finalidade de gerar inovações e patentes e  capacidade de liderança e centralização de ações interdisciplinares. \r\nCom este objetivo em mente delineamos um projeto com a temática HPV como doença e procuramos elaborar uma grade organizacional que contemplasse as necessidades do edital e que favorecesse a continuidade de pesquisa de médio e longo prazo em assuntos relacionados ao tema, propiciando futuras solicitações de fomento em projetos com a mesma temática.\r\nNo projeto ora sumarizado entendemos que a instituição idealizada poderá oferecer: Formação de recursos humanos:\r\n. no nível médio com Estágios Técnicos em saúde com convênio de relacionamento com o CIEE (a ser formalizado), para receber estudantes em estágios empresa-escola;\r\n. na Graduação com Ligas estudantis (já elaborada e definida no curso de graduação de Medicina, Fonoaudiologia e Enfermagem da Santa Casa de São Paulo, pronta para ser iniciada), com projetos de Iniciação científica (foi estabelecida cota de PIBIC para trabalhos dedicados ao estudo do HPV na Graduação da Santa Casa de SP), com curso de extensão de curta duração em HPV (com planejamento e ementas já definidas na Santa Casa de SP);\r\n.na Pós-graduação sensu-lato foi elaborado um curso de longa duração (400hs) com o tema HPV de cunho multidisciplinar e multiprofissional junto a Santa Casa de SP, e que deverá dar formação teórico-prática desde a Biologia viral até a prevenção, tratamento e desenvolvimento de novas drogas;\r\n. na Pós-graduação sensu-stricto onde foram abertas linhas de pesquisa sobre a Biologia viral do HPV e HPV como doença (Prevenção e Tratamento). \r\n\r\nTransferência de conhecimento para a sociedade:\r\nA Santa Casa tem capacidade de estabelecer uma comunicação de dupla-via através de projetos comunitários já amplamente estabelecidos, são eles: EducaSão Miguel (projeto social que visa o treinamento de agentes de saúde e conscientização da população); Expedições (projeto social que oferece assistência médica global associada a orientação populacional em tópicos específicos à comunidades carentes); Gravidez na adolescência (que dá assistência global às adolescentes grávidas da região central da cidade de SP) e o Rede Santas-Casas (que visa o treinamento à distância de profissionais de Saúde das 375 Santas-Casas do Estado).  \r\n\r\nCentralização e gerenciamento de pesquisas e projetos:\r\nAtravés de um sistema informatizado on-line de submissão e seguimento de trabalhos científicos, que pode dar suporte desde o início do planejamento, até a confecção de orçamentos, captação de recursos, submissão ao CEP, alimentação de dados à distância, elaboração do texto final, tradução até a submissão em periódicos científicos.\r\n\r\nProdução da pesquisa:\r\nDeverá ser alinhavada em torno da possibilidade de se estabelecer um banco de dados conjunto e compartilhável de informações epidemiológicas e clínicas e de um conjunto de espécimes obtidos de pacientes infectados e em situação de risco. A expectativa é a de que se construam dúvidas relacionadas ao HPV como produtor de doença, com um enfoque global para o Instituto, assim como também dúvidas particulares, de cada um dos associados. Estas dúvidas poderão ser trabalhadas individualmente, ou poderão ser estabelecidos grupos sinérgicos de ação em pontos comuns para confecção de projetos temáticos.\r\nA diversidade de experiências com que o grupo é composto, havendo desde instituições e pesquisadores se dedicando a trabalhos de cunho prático e assistencial, passando por atividades de formação acadêmica, chegando na pesquisa básica de ponta, favorecerá fortemente este processo. \r\n\r\nDeste modo, esta parceria será capaz de solucionar todas as principais solicitações desta chamada, a saber: Densidade e experiência em pesquisa básica; Status científico e de pesquisa; Capacidade de transferência dos conhecimentos para a sociedade civil e fomento à inovação e patentes no tema. Como contrapartida institucional de um projeto desta magnitude a Irmandade da Santa Casa de Misericórdia de São Paulo deverá oferecer: Sede visível; Facilidade para pesquisa clínica; Disponibilidade de Recursos Humanos como técnicos de laboratório, médicos, enfermeiros, assistentes sociais e técnicos administrativos; Disponibilização de atividades nos seus diversos laboratórios assistenciais e de pesquisa básica, rede de gerenciamento com dedicação exclusiva e comunicação on-line e setor administrativo de suporte. \r\n\r\nO Instituto Nacional de Ciência e Tecnologia para o Estudo de Papilomaviroses Humanas deverá atuar de maneira articulada em rede formada por muitas das principais instituições do país que atuam junto ao tema, a saber: \r\n&#61655;\tFaculdade de Ciências Médicas da Santa Casa de São Paulo (FCMSCSP)\r\n&#61655;\tIrmandade da Santa Casa de Misericórdia de São Paulo (ICMSCSP)\r\n&#61655;\tInstituto Ludwig para Estudo do Câncer\r\n&#61655;\tHospital Emílio Ribas\r\n&#61655;\tInstituto Adolfo Lutz\r\n&#61655;\tCentro de Referência e Treinamento DST/AIDS\r\n&#61655;\tFundação Tide Setubal\r\n&#61655;\tInstituto de Ciências Avançadas em Otorrinolaringologia  ICAO\r\n&#61655;\tInstituto de Pesquisa de Células-Tronco   IPCTRON \r\n&#61655;\tCentro de Integração Empresa-Escola  CIEE\r\n&#61655;\tLaboratório de Virologia LIM 52  Divisão Clínica de Moléstias Infecciosas e Parasitárias da FMUSP\r\n&#61655;\tLaboratório de Patologia das moléstias infecciosas do Departamento de Patologia da FMUSP\r\n&#61655;\tLaboratório de Biologia Molecular do Departamento de Patologia da FMUSP\r\n&#61655;\tDisciplina de Otorrinolaringologia e Cirurgia de Cabeça e Pescoço da UNIFESP\r\n&#61655;\tCentro de Saúde Escola Barra Funda\r\n&#61655;\tInstituto do Sono\r\n&#61655;\tCRASE (Centro de Reprodução Assistida para Situações Especiais)\r\nA verba conseguida com este projeto possibilitará a criação, na sede central, de laboratórios de virologia, biologia molecular e anatomia patológica de última geração para o tema em questão, permitirá acesso facilitado aos financiamentos nas diversas esferas para pesquisa de alta complexidade e de nível internacional; promoverá melhoria na qualidade de atendimento e de serviços oferecidos à sociedade relativos ao tema; permitirá a formação de profissionais altamente qualificados e geração de patentes, elaborará e executará campanhas de orientação destinadas ao público leigo. Além disso, será implementado um Ambulatório Multidisciplinar para o  atendimento à comunidade acometida pelo HPV que contará com a participação das especialidades Ginecologia, Dermatologia, Otorrinolaringologia, Cirurgia cabeça e pescoço, Urologia e Proctologia e proverá um fluxo contínuo de informações e pacientes que deverá ser compartilhado por todos os agentes do Instituto, facilitando trabalhos clínicos com as mais diversas questões.\r\nO Instituto ainda deverá prover condições físicas de intercâmbio de experiências e comunicação em tempo real por cabeamento e telemedicina para favorecer o fluxo de decisões e implementar a geração de questões e soluções dos componentes do grupo.\r\n\r\nSummary \r\nThe Human Papilloma Virus (HPV) is responsible for the most common sexually transmitted disease in the world, infecting the anogenital and oropharyngeal mucosas and skin, causing both benign and cancerous lesions. It is thought that at least 50% of sexually active individuals are infected with at least one type of HPV. Cervical cancer due to HPV is responsible for approximately 250,000 deaths per year, most commonly in developing countries. As papilloma viruses are a public health problem, as well as causing a high incidence of cosmetic and functional lesions, they should be a part of the public health strategy of any country. Brazil leads the world with an estimated incidence of 700,000 new cases per year of HPV- the most common sexually transmitted disease. This disorder, which increases the risk of cancer of the cervix up to eighteen-fold, generally affects fertile women between the ages of 15-35. In the USA, annual costs for Papanicolaou screening tests run upwards of 5 billion dollars per year. In Brazil, there are no reference centers for this disease. These facts emphasize the need to create an institution dedicated to the study of this disease. In this regard, our institution can offer the following : A) formation of human resources:  in graduate level with student special interest groups; Scientific initiation and technical traineeships in the Health Sciences with  our association through institutions such as the CIEE, for training of students in school-business programs, in courses of short and long duration in Post-graduate degree programs; in specialization of clinical training and in research into therapies for this disorder; in academic studies with research projects leading to the granting of masters, doctoral and post-doctoral degrees. B) transfer of knowledge to society in general, the institution already has had experience in establishing this type of  two-way communication, with well-established social projects such as: Educa São Miguel ( a social project responsible for training health workers to instruct the general population), Social Exclusion Project and Pregnancy in Adolescence, and Project Expeditions ( social programs which offer global medical assistance associated with orientations in specific topics to needy communities), Santa Casa Chain of Hospitals ( project involving training at  long distance of health professionals, in the various hospitals of the Santa Casa Hospitals Chain in the state of São Paulo), C) Management of research, in the use of an on-line system of submission and follow up of research study projects (GnSAP) and to complete surveys of basic, clinical and care projects. In this context, the creation of an Institute of Science and Technology for the Study of Papillomavirus-associated diseases, will be able to meet the major requirements of this proposal, namely: Density and experience in basic research, ability to transfer and promotion innovation and patents at issue.  As institutional counterpart, we can rely on infrastructure, and human resources such as: a visible headquarters, a facility for clinical research with the creation of an adequate infirmary, availability of laboratory technicians, doctors, nurses, social assistants and administrative workers, availability of activities in our diverse laboratories and/or basic research. Once completed, the project will provide the Institution with an up-to-date Virology, Molecular Biology and Anatomy-Histopathology Laboratory to deal with the theme in question, facilitate access to funding in various areas for research of high complexity and of international caliber; improve the quality of care offered in regard to this disease, and, consequently, the inclusion of the institution in a new national hierarchy of institutions of scientific research.\r\n \r\n\r\n"},"emailContato":"l.villa@hc.fm.usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"8379358682656422"},{"tipo":"RESEARCHERID","identificador":"AAH-4761-2019"},{"tipo":"ORCID","identificador":"0000-0003-4074-2335"}],"instituicoes":[{"codigo":"778500000000","tipo":"Origem","sigla":"FCMSCSP","nome":"Faculdade de Ciências Médicas da Santa Casa de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006718000004","tipo":"Destino","sigla":"FMUSP","nome":"Faculdade de Medicina da Universidade de São Paulo","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006212003002","tipo":"Instituto de Pesquisa","sigla":"UNIFESP","nome":"Disciplina de Otorrinolaringologia","siglaMacro":"UNIFESP","nomeMacro":"Universidade Federal de São Paulo"},{"codigo":"006718000004","tipo":"Executora/Sede","sigla":"FMUSP","nome":"Faculdade de Medicina da Universidade de São Paulo","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006718010000","tipo":"Instituto de Pesquisa","sigla":"USP","nome":"Departamento de Patologia","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006718015001","tipo":"Instituto de Pesquisa","sigla":"USP","nome":"Departamento de Doenças Infecciosas e Parasitarias","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"024700000000","tipo":"Instituto de Pesquisa","sigla":"IAL","nome":"Instituto Adolfo Lutz","siglaMacro":null,"nomeMacro":null},{"codigo":"098900000008","tipo":"Instituto de Pesquisa","sigla":"IARC/WHO","nome":"Centre International de Recherche sur le Cancer","siglaMacro":null,"nomeMacro":null},{"codigo":"107000000004","tipo":"Empresa","sigla":"SCM/SP","nome":"Santa Casa de Misericórdia de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"107401000005","tipo":"Instituição de Ensino Superior","sigla":"FMABC","nome":"Faculdade de Medicina do ABC","siglaMacro":"FMABC","nomeMacro":"Faculdade de Medicina do ABC"},{"codigo":"195500000002","tipo":"Instituto de Pesquisa","sigla":"AFIP","nome":"Associação Fundo de Incentivo à Pesquisa","siglaMacro":null,"nomeMacro":null},{"codigo":"458800000002","tipo":"Instituto de Pesquisa","sigla":"ILPC","nome":"Instituto Ludwig de Pesquisa sobre o Câncer","siglaMacro":null,"nomeMacro":null},{"codigo":"778504001001","tipo":"Empresa","sigla":"FCMSCSP","nome":"Centro de Saúde Escola da Barra Funda","siglaMacro":"FCMSCSP","nomeMacro":"Faculdade de Ciências Médicas da Santa Casa de São Paulo"},{"codigo":"778509001000","tipo":"Instituto de Pesquisa","sigla":"FCMSCSP","nome":"Instituto de Infectologia Emílio Ribas","siglaMacro":"FCMSCSP","nomeMacro":"Faculdade de Ciências Médicas da Santa Casa de São Paulo"},{"codigo":"985600070731","tipo":"Instituto de Pesquisa","sigla":"DKFZ","nome":"Deutsches Krebsforschungszentrum","siglaMacro":null,"nomeMacro":null},{"codigo":"985600195771","tipo":"Instituto de Pesquisa","sigla":"ICAO","nome":"Instituto de Ciências Avançadas em Otorrinolaringologia Ltda","siglaMacro":null,"nomeMacro":null},{"codigo":"985601111113","tipo":"Instituto de Pesquisa","sigla":"CRT-DST/AIDS","nome":"Centro de Referência e Treinamento em DST/AIDS do Estado de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"J0G000000007","tipo":"Instituto de Pesquisa","sigla":"IPCTRON","nome":"Instituto de Pesquisas de Células-Tronco","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Multidisciplinar, Cancer, Centro, DST, HPV, Estudo","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":4872400},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":208799.59}]}