{"numeroProcesso":"573671/2008-7","dataInicioVigencia":"26/12/2008","dataTerminoVigencia":"25/12/2014","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40104001","grandeArea":"Ciências da Saúde","area":"Medicina","subarea":"Psiquiatria","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT Translacional em Medicina","objetivo":null,"resumo":"Abstract: The strengths of translational medicine refer to the possibility of initiating rapid and self-generating cycles of innovation and productivity that spread transversally across differential medical fields.  One example of the opportunities of translational research is the input that the study of the action of growth factors promoted within the field of oncology has brought to neuroscience and related fields such as neurology and psychiatry. Within the domain of drug discovery in the Central Nervous System (CNS), neuroplasticity promoted by growth factors such as the Brain Derived Neurotrophic Factor (BDNF) is currently one of the guiding paradigms to innovation. The main limitation in the area of translational medicine is the opportunity of pooling together top clinical scientists which at the same time are knowledgeable enough in basic science as to guide the process of translation. Until recent years, the propeller of the movement of translation has been the intuition that emerges from the lore of experienced clinicians. In this context, serendipity has been construed erroneously as the main ingredient when, in fact, the ability to translate findings from basic science into the clinical setting is always is the key factor.  In the recent years, the field has watched the development of large scale proteomics and transcriptomics as potential guides to the process of translation. New technology has not replaced the role of intuition in translational sciences, but can offer an opportunity for guided-drug-discovery. The free-enterprise sector has been faster than academia to use this new tool to boost the development of patents. In this particular field, the Brazilian structure of science-making is rather poor: while 2% of the science produced in the world comes from Brazil, only 0.1% of the total amounts of patents are filed in this Country  a 20-fold gap. The Institute of Translational Research in Medicine has been conceived as a means to fill this gap. In the present proposal, the coordinator and the hard core team of proposal leaders are amongst the most productive in health sciences and translational sciences worldwide. The joint activity of the group, which emerged spontaneously, is documented in scientific papers and patents already filed. The team that leads this proposal is committed to use cutting-edge technology provided by large scale proteomics and transcriptomics in the service of translation, innovation and creation of patents in the fields of oncology and CNS. Key words: translational, medicine, peptides, cannabidiol, growth factors, oxidative stress\r\n\r\nResumo: O potencial da medicina translacional se refere à possibilidade de iniciar ciclos de crescimento rápido, auto-gerado de inovação e produtividade que cruza as barreiras de diferentes campos da medicina transversalmente. Um dos exemplos das oportunidades geradas pela medicina translacional é a contribuição que o estudo dos fatores de crescimento no campo da oncologia aportou para as neurociências e áreas correlatas, como a neurologia e a psiquiatria. No campo do Sistema Nervoso Central (SNC), a neuroplasticidade promovida por fatores de crescimento como o Fator Neurotrófico Derivado do Cérebro (BDNF) é correntemente um dos paradigmas que guia o esforço para a descoberta de novas drogas. A maior limitação desta área é ditada pela oportunidade de unir cientistas clínicos qualificados e suficientemente versados em ciência básica de forma a guiar o processo de translação. Até anos recentes, o propulsor do movimento de translação tem sido a intuição que emerge do corpo de conhecimento de clínicos experientes. Neste campo, o acaso é de forma freqüente considerado o ingrediente principal quando, na verdade, a capacitação para fazer a translação da ciência básica para a clínica é sempre o fator chave. Nos anos recentes, o campo da medicina translacional tem assistido o surgimento da proteômica e transcriptômica de larga escala como guias potenciais do processo de translação. Por certo, novas tecnologias não substituem o papel da intuição nas ciências de translação, mas oferecem uma nova ferramenta para a descoberta guiada de novas drogas. O campo da livre iniciativa tem sido mais rápido do que a academia em usar esta nova tecnologia para fomentar o desenvolvimento de patentes. Nesta área específica, a estrutura Brasileira do fazer científico é bastante pobre: enquanto 2% da ciência mundial é produzida no Brasil, somente 0.1% da totalidade de novas  patentes são depositadas neste país  um desnível na ordem de 20 vezes. O Instituto de Pesquisa Translacional em Medicina foi concebido como uma forma de nivelar esta discrepância na área da medicina translacional.  Na presente proposta, o coordenador bem como os lideres de grupos colaboradores estão entre os mais produtivos internacionalmente na área da saúde e medicina translacional. A atividade conjunta do grupo emergiu espontaneamente e está documentada em artigos publicados e depósito conjunto de patentes.  A equipe que lidera esta proposta está comprometida com o uso de tecnologia de ponta proporcionada pela proteômica e transcriptômica para a translação, inovação e criação de novas patentes e produtos em potencial no campo da oncologia e SNC.   \r\n"},"emailContato":"flavio.kapczinski@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"0441695020411504"},{"tipo":"RESEARCHERID","identificador":"J-5803-2014"}],"instituicoes":[{"codigo":"019200000005","tipo":"Origem","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Destino","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"000600000001","tipo":"Instituição de Ensino Superior","sigla":"PUCRS","nome":"Pontifícia Universidade Católica do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"010200000001","tipo":"Instituição de Ensino Superior","sigla":"UCPEL","nome":"Universidade Católica de Pelotas","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Executora/Sede","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"125200000006","tipo":"Instituição de Ensino Superior","sigla":"UNESC","nome":"Universidade do Extremo Sul Catarinense","siglaMacro":null,"nomeMacro":null},{"codigo":"192600000000","tipo":"Empresa","sigla":"FK","nome":"FK Biotecnologia","siglaMacro":null,"nomeMacro":null},{"codigo":"J02R00000007","tipo":"Empresa","sigla":"NeuroAssay","nome":"NeuroAssay Pesquisa e Desenvolvimento","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"fatores de crescimento, canabidiol, translacional, estresse oxidativo, peptídeos, medicina","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":3920297.2},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2783758},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1079851.57}]}