{"numeroProcesso":"573810/2008-7","dataInicioVigencia":"03/12/2009","dataTerminoVigencia":"23/12/2019","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"92700004","grandeArea":"Outra","area":"Ciências Ambientais","subarea":null,"especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT dos Serviços Ambientais da Amazônia","objetivo":null,"resumo":"Resumo\r\n\r\n\tO Instituto Nacional de C&T de Serviços Ambientais da Amazônia  SERVAMB buscará reduzir as incertezas na quantificação dos serviços ambientais da Amazônia, especialmente no que tange carbono e água, e desenvolver ferramentas e cenários capazes de interpretar os custos e benefícios de diferentes políticas públicas em termos destes serviços.  Estas informações e ferramentas são essenciais para subsidiar decisões sobre os melhores caminhos de desenvolvimento na Amazônia e para ajudar tornar o valor dos serviços ambientais uma alternativa aos modos destrutivos que predominam na região hoje.  O desenvolvimento dos serviços ambientais já figura nas agendas dos governos em nível federal e estadual, mas a falta de informações e ferramentas continuam sendo um impecílio à captação de valores financeiros substanciais com base em serviços ambientais. \r\n\r\n\tA floresta Amazônica brasileira fornece serviços ambientais à região amazônica, ao Brasil e ao mundo como um todo. Estes serviços podem ser agrupados em manutenção de biodiversidade, ciclo hidrológico e armazenamento de carbono. A biodiversidade, embora muito importante, tem prospectos menos imediatos na geração de fluxos monetários significativos do que  no caso de preocupações com o clima. A ciclagem de água é importante para chuva e geração hidroelétrica na região central-sul de Brasil e, portanto, deveria ser um motivo significante para preocupação nacional sobre a manutenção da floresta amazônica. O armazenamento de carbono evita o efeito estufa e por conseqüência é de preocupação mundial. Devido ao fato que o desmatamento emite quantias grandes de gases de efeito estufa, a capacidade do Brasil para evitar essas emissões representa um valioso recurso para mitigação do aquecimento global.  Embora os serviços ambientais da floresta amazônica tenham grande valor, isto está apenas começando a ser traduzido em fluxos financeiros, sendo que o papel dos processos na região na mitigação do aquecimento global  é aquele que está mais perto de gerar recursos em uma  grande escala. O valor monetário dos serviços ambientais oferece a possibilidade de substituir a economia atual,  quase toda baseada em destruição da floresta, por uma economia baseada na manutenção da floresta em pé.  Para tornar este potencial uma relaidade, precisa de muito trabalho para diminuir as incertezas na quantificação e atribuição dos serviços, e na interpretação dos números em termos de políticas públicas e benefícios locais, nacionais e globais.\r\n \r\n\tA proposta Instituto Nacional de Serviços Ambientais da Amazônia, sob a demanda temática Amazônia do edital, seria de quantificar os serviços ambientais fornecidos pela floresta, valorar estes serviços e simular a contribuição destes serviços para 2050 e 2100, na Amazônia Legal  brasileira (incluíndo tanto savanas como florestas), e provavelmente também áreas da bacia amazônica em países vizinhos.  Espera-se quantificar melhor os serviços ambientais fornecidos pela Amazônia hoje, particularmente nas áreas de carbono e água, e estimar a perda desses serviços sob diferentes cenários futuros de uso da terra, incluindo o efeito de diferentes opções de políticas públicas.\r\n\r\n\tO instituto Serviços Ambientais da Amazônia expandirá os estudos já em andamento para quantificar melhor os serviços ambientais providos pela floresta amazônica, e, implicitamente, os benefícios de evitar a perda dessa floresta. Isto requer a modelagem do processo de desmatamento de tal maneira que sejam refletidos nos resultados os efeitos de decisões políticas individuais. Estas decisões podem incluir a criação de áreas protegidas, e a construção de rodovias e de outras obras de infra-estrutura. Estes modelos espacialmente explícitos serão interligados às estimativas atuais de biomassa e aos estoques de carbono nos diferentes tipos de vegetação na Amazônia.  A evolução dos estoques de carbono na paisagem que substitui a floresta será utilizada associada  às informações sobre o destino de carbono durante queimadas e outros processos de transformação para calcular emissões de gases de efeito estufa. \r\n\r\n\r\nSummary\r\n\r\nThe National Institute of Science and Technology of Environmental Services of Amazonia  SERVAMB  will reduce the uncertainties in the quantification of environmental services of Amazonia, in particular for those related to carbon and water, and develop tools and scenarios that will enable interpretation of the costs and benefits of different public policies for these services.  This information and tools are essential to support decisions as to the best development pathways in Amazonia and to help transform the value of ecosystem services as an alternative to the destructive patterns that now dominate the region.  The development of environmental services already forms part of federal and state government agendas, but the lack of information and tools continues to limit access to substantial financial value from environmental services.\r\n\r\n\tThe Brazilian Amazonian forest supplies environmental services for the Amazonian Region, Brazil and the world.  These services can be grouped into maintenance of biodiversity, the hydrologic cycle, and carbon storage.   Biodiversity, although important, has fewer prospects of generating significant financial support than in the case of concerns about climate. Water cycling is important for rainfall and hydroelectric generation in the south-central region of Brazil and therefore should be a significant motive for national concern about maintaining the Amazon forest.   The storage of carbon avoids the greenhouse effect and consequently is a global concern.  Due to the fact that deforestation emits large quantities of greenhouse gases, the capacity of Brazil to avoid these emissions represents an important resource to mitigate the greenhouse effect.  Although environmental services of the Amazon Forest have great value, they are only beginning to be translated into financial flows with those processes leading to mitigation of global warming the ones closest to generating funds on a large scale.  The monetary value of environmental services offer the possibility of substituting the current economy -- nearly completely based on forest destruction -- with one based on maintaining forests. To make this potential a reality, much work is needed to diminish the uncertainties in the quantification and attribution of services and in the interpretation of the numbers in terms of public policies and local, national and global benefits. \r\n\r\n\tThe proposed National Institute of Environmental Services of Amazonia, under the theme Amazonia of the RFP, would quantify the environmental services supplied by the forest, value these services, and simulate the contribution of these services for 2050 and 2100 in the Brazilian Legal Amazon (including savannas as well as forests), and likely areas of the Amazon basin in neighboring countries. It is planned to quantify more accurately the environmental services supplied by the Amazon now, particularly in the areas of carbon and water, and estimate the loss of these services under different future scenarios of land-use, including the effect of different public policy options. \r\n\r\n\tThe Environmental Services of Amazonia Institute will expand studies already underway to better quantify the environmental services provided by the Amazon Forest, and implicitly, the benefits of avoiding forest loss.  This will require modeling of the deforestation process in a manner that the results reflect individual political decisions. These decisions can include the creation of protected areas and the construction of highways and of other infrastructure works.  These spatially-explicit models are inter-linked to current biomass estimates and to carbon stocks in different types of vegetation in Amazonia. The evolution of carbon stocks in landscapes that substitute forests is utilized in association with information on the destiny of carbon during fires and other transformations to calculate greenhouse gas emissions.\r\n\r\n\r\n\r\n"},"emailContato":"pmfearn@inpa.gov.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"3176139653120353"},{"tipo":"RESEARCHERID","identificador":"D-6559-2011"},{"tipo":"ORCID","identificador":"0000-0003-3672-9082"}],"instituicoes":[{"codigo":"008400000003","tipo":"Origem","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"008400000003","tipo":"Destino","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Instituição de Ensino Superior","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"008400000003","tipo":"Executora/Sede","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"009200000008","tipo":"Instituto de Pesquisa","sigla":"EMBRAPA","nome":"Empresa Brasileira de Pesquisa Agropecuária","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"062200000004","tipo":"Instituição de Ensino Superior","sigla":"UFAC","nome":"Universidade Federal do Acre","siglaMacro":null,"nomeMacro":null},{"codigo":"431100000008","tipo":"Instituição de Ensino Superior","sigla":"UEA","nome":"Universidade do Estado do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"985601063950","tipo":"Empresa","sigla":"ALFA","nome":"Associação de Levantamento Florestal do Amazonas","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Serviços ambientais, efeito estufa, aquecimento global, carbono, água, ciclo hidrológico","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":187694.02}]}