{"numeroProcesso":"573986/2008-8","dataInicioVigencia":"16/01/2009","dataTerminoVigencia":"15/01/2015","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10603077","grandeArea":"Ciências Exatas e da Terra","area":"Química","subarea":"Físico-Química","especialidade":"Química Teórica"},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Nanotecnologia para Marcadores Integrados","objetivo":null,"resumo":"O Instituto Brasileiro de Nanotecnologia para Marcadores Integrados  INAMI, está focalizado no estudo e desenvolvimento de processos e produtos de base nanotecnológica, inovadores e competitivos, caracterizados pela seletividade associada à sensibilidade de marcação nas áreas prioritárias de meio ambiente, saúde e segurança. Como exemplo, projetos envolvendo a marcação de agentes químicos e biológicos através de sistemas moleculares organizados, que apresentam atividades altamente específicas, já se encontram em andamento no âmbito das redes cooperativas em nanociência e nanotecnologia, com o suporte da infra-estrutura já existente no país. Dada a complexidade da cadeia conhecimento básico-tecnologia-produto, projetos dessa natureza requerem continuidade, com a garantia de aportes financeiros adequados e regulares, para que sejam bem sucedidos. A cadeia começa com a preparação e síntese de materiais com propriedades específicas para aplicação em fotônica, sistemas magnéticos, moleculares e eletroquimicos, seguida de simulação computacional e cálculos teóricos, buscando previsão de composições e estruturas nanométricas ou moleculares otimizadas, que levem ao desenvolvimento de novos dispositivos, e que culmine com produtos a serem lançados no mercado. O INAMI será então constituído por cinco departamentos: Departamento de Marcadores Fotônicos (FT), Departamento de Marcadores Magnéticos (MA), Departamento de Marcadores Moleculares (MO), Departamento de Marcadores Eletroquímicos (EQ) e Departamento de Ações Transversais. Os quatro primeiros são subdivididos em linhas de pesquisa, a saber, FT1-Sistemas Luminescentes para Bioensaios, FT2-Dispositivos Fotônicos, FT3-Sistemas Luminescentes para Segurança, MA1-Marcadores Magnéticos, MA2-Monitoramento Magnético, MO1-Marcadores Fotocrômicos para Gasolina, EQ1-Marcadores Eletroquímicos para Células Cancerígenas e Material Genético, EQ2-Desenvolvimento de Sensores Baseados em Ressonância de Plásmon Superficial, EQ3-Imunomarcadores Através de Microscopia de Força Atômica para Detecção do Câncer de Pele, e o último está subdividido em sete ações que são: Ação de Teoria e Simulação (SIMUL), Ação de Síntese (SINT), Ação de Ensaio Biológico (BIOL), Ação de Metrologia (METROL), Ação de Instrumentação (INSTR), Ação de Proteção de Conhecimentos Sensíveis (PROT), e Ação de Divulgação Científica (DIVUL). Deste modo, além de atuar na cadeia de ações que vai desde a pesquisa básica até o desenvolvimento de produtos, as atividades do INAMI também compreeenderão aspectos de metrologia e de proteção de conhecimentos sensíveis, através de colaboração com o INMETRO e a ABIN, respectivamente. Esta proposta também contempla a formação de recursos humanos de alto nível na área de atuação do INAMI através de seus diversos programas de pós-graduação. Com relação à divulgação científica e tecnológica, o INAMI contará com a participação do Espaço Ciência, órgão do Estado de Pernambuco que vem realizando um excelente trabalho de difusão científica e tecnológica. Tendo em vista o caráter multidisciplinar do tema, a equipe é formada por pesquisadores de diversas áreas do conhecimento, os quais, em sua maioria, vêm efetivamente mantendo colaborações científicas há certo tempo. Uma das características relevantes do programa é o sinergismo entre teoria e experimento, envolvendo técnicas de química teórica para modelagem molecular e subseqüente otimização de processos de conjugação molecular, processos fotoluminescentes e processos eletroquímicos. Com relação a este sinergismo, grupos participantes da equipe têm experiência prévia em redes nacionais de ciência e tecnologia (RENAMI-MCT/CNPq, REMULT-CTPetro, IMMC-CNPq).\r\n\r\nENGLISH VERSION\r\n\r\nThe Brazilian Institute for Markers of Nanotechnology Basis  IMANTEC, whose program is hereby being proposed, is focused on the study and development of markers, aiming at obtaining devices and, afterwards, products that present innovative characteristics of selectivity and sensitivity in the essential areas of environment health and defense. The marking of chemical agents through organized molecular systems that present highly specific activities has been an issue of intense scientific work, constituting chemical processes, in nanometric scale, of great technological interest. In molecular biology and biotechnology, for instance, such processes have provided enormous advances in molecular recognition and genetic manipulation. Imaging techniques, as in nuclear magnetic resonance, have improved, considerably, through the use of contrasting agents, improving image resolution. Chemical sensors can be projected with sensitivity to detect a trace amount of chemical or biological agents. Dosimeters are nowadays modeled and synthesized for specific energy levels through the accurate control of the nanoscale properties. Devices, based on optical and molecular markers, for preventive and clinical diagnosis procedures are nowadays part of the infrastructure of all laboratories of clinical analysis, at a huge importation cost.\t With the support of the existing laboratorial and computational infrastructure in the Country, some projects are ongoing in the  cooperative networks system in nanoscience and nanotechnnology. Given the complexity of the chain: basic knowledge &#8594; technology &#8594; product, projects of this nature require continuity, with the guarantee of adequate and regular financial support for them to succeed. The program emphatically contemplates a series of actions that include from basic research to product development, and in parallel venues the field of metrology will be contemplated (INMETRO  National Institute of Metrology) as well as defense (ABIN  Brazilian Intelligence Agency). This proposal aims at high level human resources education in the theme of the Institute through the several graduate programs in physics, chemistry, materials science, microbiology, etc. where the researchers are integrated. For the general public education, the Institute counts on the participation of the Science Space, an agency of the State of Pernambuco, which has been performing an excellent work of scientific and technological diffusion. Having in mind the multidisciplinary character of the theme, the team is made of researchers of almost all science fields, who, in the majority, have been keeping scientific collaborations for a while. One of the relevant characteristics of the program is the synergism involving theoretical chemistry techniques for the molecular modeling and subsequent optimization of molecular conjugation, photoluminescent and electrochemical processes. Participative groups of the team have previous experience in relation to this synergism, particularly through the Brazilian nanotech networks."},"emailContato":"omlmalta@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"8154218244924846"},{"tipo":"RESEARCHERID","identificador":"AAD-1068-2019"},{"tipo":"SCOPUSID","identificador":"7003484421"}],"instituicoes":[{"codigo":"002100000009","tipo":"Origem","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Destino","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Executora/Sede","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"142600000003","tipo":"Instituição de Ensino Superior","sigla":"UNIBASEL","nome":"Universität Basel","siglaMacro":null,"nomeMacro":null},{"codigo":"246300000007","tipo":"Instituição de Ensino Superior","sigla":"UA","nome":"Universidade de Aveiro","siglaMacro":null,"nomeMacro":null},{"codigo":"509700000009","tipo":"Instituição de Ensino Superior","sigla":"PAN","nome":"Polish Academy of Sciences","siglaMacro":null,"nomeMacro":null},{"codigo":"985600113376","tipo":"Instituição de Ensino Superior","sigla":"TURKU","nome":"UNIVERSITY OF TURKU","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Eletroquímica, Molecular, Marcadores, Nanotecnologia, Magnetismo, Fotônica","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":4540679},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1876001},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1080095.18}]}