{"numeroProcesso":"573972/2008-7","dataInicioVigencia":"03/04/2009","dataTerminoVigencia":"31/12/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"70702004","grandeArea":"Ciências Humanas","area":"Psicologia","subarea":"Psicologia Experimental","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FA","nome":"Edital 15/2008 - Demanda Espontânea - Faixa A","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT sobre Comportamento, Cognição e Ensino","objetivo":null,"resumo":"INSTITUTO DE ESTUDOS SOBRE COMPORTAMENTO, COGNIÇÃO E ENSINO (ECCE)\r\nAprendizagem relacional e função simbólica: Pesquisa Básica e Aplicada\r\nO Instituto de Estudos sobre Comportamento, Cognição e Ensino, proposto no presente edital, é uma expansão do Núcleo de Estudos sobre Comportamento, Cognição e Ensino que vem, desde 1996, organizando os esforços de pesquisadores da UFSCar, USP, UnB, UNESP, UFPA e University of Massachusetts Medical School (UMMS). O grupo obteve apoio do PRONEX em 1997, renovado em 2003 na nova edição do PRONEX (MCT/CNPQ/FAPESP). Na presente proposta o Instituto planeja um maior desenvolvimento, integração e expansão da rede de laboratórios existente. Esta rede multi-institucional e multi-regional focaliza ciência e tecnologia comportamental que trata do funcionamento simbólico e seus déficits funcionais, particularmente em crianças (e.g. habilidades disfuncionais de comunicação, desenvolvimento atrasado de linguagem devido a surdez congênita, fracasso em alcançar competências básicas em leitura e matemática, etc.). Déficits de funcionamento simbólico representam um desafio substancial para os indivíduos afetados, para suas famílias e para suas comunidades mais amplas. Tais déficits podem resultar de distúrbios neurológicos, de ambientes empobrecidos e/ou de suas interações entre si e com outras variáveis. Qualquer que seja a etiologia, contudo, a abordagem primária à prevenção ou remediação de déficits no funcionamento simbólico é o fornecimento de intervenção comportamental e o fortalecimento do suporte educacional, aliados a outras intervenções que reduzam seu impacto.\r\nNossa rede integra atualmente pesquisa básica e aplicada em um programa multi-institucional coerente e altamente produtivo, que focaliza vários aspectos do funcionamento simbólico em crianças. Progresso substancial tem sido feito no desenvolvimento de: (1) modelos laboratoriais de funcionamento simbólico e seus precursores, que permitem a pesquisa voltada para a identificação das condições necessárias e suficientes para o estabelecimento de competências simbólicas; (2) modelos animais que contribuem para a análise do comportamento simbólico e seus precursores e fundamentam intervenções educacionais/terapêuticas para certas populações de crianças; (3) metodologia para avaliação e remediação de déficits de comunicação simbólica em crianças com surdez congênita ou adquirida; (4) metodologia que possa ser útil na aplicação em intervenções precoces que alterem positivamente as trajetórias de desenvolvimento de bebês e crianças pequenas com ou sem distúrbios neuro-desenvolvimentais; e (5) metodologia para a prevenção e remediação de deficits na leitura, escrita e matemática em crianças em idade escolar. O grupo tem também conduzido pesquisa investigando sistemas efetivos para o fornecimento e a disseminação de tecnologias comportamentais baseadas em evidência, em escolas, clínicas e outros ambientes de serviço.\r\nO novo esforço proposto no presente projeto busca continuar as atividades no âmbito de nossos recentes projetos do PRONEX e expandir sua abrangência para dimensões adicionais de funcionamento simbólico, com a inclusão de outros programas em outros estados e regiões. Novos pesquisadores incorporados ao grupo incluem colaboradores com competências complementares às dos membros mais antigos, além de recém-doutores formados no âmbito do próprio ECCE e que agora são docentes em universidades (algumas integrantes do núcleo e também novas universidades que farão a fazer parte do presente Instituto, como  a Universidade Federal de Minas Gerais e Universidade Estadual de Ciências da Saúde de Alagoas). Com a rede ampliada, pretendemos incluir no âmbito de nossos esforços uma população mais ampla e diversificada de crianças com déficits em funcionamento simbólico, acrescentando, por exemplo, novas populações de crianças com distúrbios neurológicos congênitos ou adquiridos.\r\nComo em nossos projetos anteriores, o principal objetivo de pesquisa do Instituto será a análise científica do funcionamento simbólico e seus determinantes, incluindo, mas não se limitando a: (1) identificação das condições necessárias e suficientes para o desenvolvimento de funcionamento simbólico apropriado à idade; (2) desenvolvimento e/ou refinamento de procedimentos específicos para lidar com os desafios colocados pela variabilidade inter-individual em resposta a procedimentos terapêuticos ou educacionais, incluindo aqueles planejados para melhorar o funcionamento e também os destinados a lidar prosteticamente com déficits de função simbólica; (3) investigação e desenvolvimento de metodologia para estabelecer o funcionamento simbólico em ambientes terapêuticos e educacionais. Outros objetivos do Instituto incluem suporte para acelerar o desenvolvimento profissional dos jovens cientistas que participam do grupo, a contribuição para a formação de novos mestres e doutores para a área e a disseminação dos resultados de nosso trabalho para cientistas de áreas afins, profissionais em saúde e educação e para o público geral, de uma forma que possa ser prontamente compreendida por indivíduos sem treino formal e/ou experiência com ciência e tecnologia.\r\nA estrutura do programa de pesquisa e desenvolvimento profissional seguirá práticas bem estabelecidas nas áreas de pesquisa biomédica, bio-comportamental e comportamental. O programa de pesquisa proposto, intitulado Aprendizagem relacional e funcionamento simbólico: Pesquisa Básica e Aplicada,  terá três componentes principais:\r\n(1) Um componente de Ciência Básica, encarregado do desenvolvimento de novos conhecimentos e novas metodologias relevantes para a compreensão e potencial prevenção ou melhoria de déficits de função simbólica. Alvos do componente de Ciência Básica incluirão:\r\n(a) investigações das condições necessárias e suficientes para o desenvolvimento do funcionamento simbólico, seus componentes e seus precursores;\r\n(b) investigações de processos atencionais (e.g., comportamento de observação) que sejam necessários para o desenvolvimento de funcionamento simbólico;\r\n(c) Desenvolvimento adicional e refinamento de modelos animais que possam informar a análise dos determinantes do comportamento simbólico e o desenvolvimento de procedimentos remediativos para indivíduos com déficits no funcionamento simbólico.\r\n(2) Um componente de Ciência Translacional encarregado da validação efetiva de novos princípios e/ou novos procedimentos derivados dos estudos básicos em estudos clínico/educacionais iniciais, em condições quase-controladas.\r\n(3) Um componente de Ciência Aplicada encarregado do desenvolvimento de soluções exeqüíveis e efetivas em termos de custo/benefício para os desafios da ampla disseminação de procedimentos terapêuticos e educacionais baseados em evidência científica de sua efetividade para ambientes típicos de serviço (e.g., escolas, hospitais, clínicas, etc.). \r\nA implementação do programa de pesquisas se sustenta fortemente na investigação de natureza experimental, complementada por metodologia observacional.\r\nPesquisas em modelos de laboratório do processamento simbólico com animais visam levantar as bases de conhecimento sem submeter pessoas a procedimentos exploratórios de efeitos ainda por serem verificados, para posteriormente serem transpostas para condições humanas em que se pretende compreender ou desenvolver processos simbólicos. Pesquisas com pessoas portadoras de deficiências podem também se constituir em modelos experimentais para transpor os conhecimentos obtidos com os modelos animais a problemas humanos. A coleta sistemática de dados nas experiências de desenvolvimento tecnológico com pessoas em situação de risco, como crianças com fracasso escolar, é também uma alternativa usada pelo grupo para aperfeiçoar a compreensão sobre os efeitos da intervenção direta, com avaliação de processos micro, no nível da interação em tempo real do organismo com seu ambiente imediato, e processos macro, com medidas da eficácia e da eficiência de procedimentos de remediação (por exemplo, na aprendizagem da leitura e escrita).\r\nEm relação a parcerias científicas e fontes alternativas de financiamento à pesquisa e a atividades de disseminação planejamos, ao mesmo tempo em que fortalecemos a rede nacional, expandir nossa colaboração bi-nacional de longa data com a UMMS. A partir de sucessos recentes na obtenção de financiamentos de fontes como o National Institute of Health dos Estados Unidos, continuaremos a desenvolver estas relações nas esferas cientifica e programática. A colaboração bi-nacional desenvolvida até então e a expansão proposta fornecerão oportunidades amplas, talvez únicas, para o desenvolvimento de pesquisa, treinamento e esforços de disseminação, tanto no Brasil quanto nos EUA.\r\n\r\nABSTRACT\r\nINSTITUTE FOR THE STUDY OF BEHAVIOR, COGNITION AND TEACHING \r\nRelational Learning and Symbolic Functioning: Basic and Applied Research\r\nThe Institute of Studies of Behavior, Cognition, and Teaching, proposed in the present project, is an expansion of the Nucleus of Studies of Behavior, Cognition, and Teaching that has organized, since 1996, the efforts of researchers at UFSCar, USP, UnB, UNESP, UFPA and the University of Massachusetts Medical School (UMMS). The group first secured financial support in the PRONEX competition in 1997, support that was renewed in the new edition of PRONEX in 2003 (MCT/CNPq/FAPESP). In the proposed project, the Institute plans to further develop, integrate, and expand its existing network of laboratories. This multi-institutional, multi-regional network focuses on behavioral science and technology addressing symbolic functioning and functional deficits, particularly in children (e.g., dysfunctional communication skills, delayed language development due to congenital deafness, failure to achieve basic competencies in reading and mathematics, etc.). Functional deficits in symbolic functioning represent a substantial challenge for affected individuals, their families, and their larger communities. Such deficits may result from neurological disorders, impoverished environments, and/or their interactions. Whatever the etiology, however, the primary approach to prevention and remediation of deficits in symbolic functioning is provision of behavior intervention, enhanced educational support, and other interventions to reduce their impact.\r\nOur network currently integrates basic and applied research in a coherent, highly productive multi-institutional program that focuses on a number of aspects of symbolic functioning in children. Substantial progress has been made in developing:  (1) readily researchable laboratory models of symbolic functioning and its precursors to identify the conditions necessary and sufficient to establish symbolic competencies; (2) animal models that contribute to the analysis of symbolic behavior and its precursors and inform educational/therapeutic interventions for certain populations of children; (3) methodology for evaluation and remediation of symbolic communications deficits in children with congenital or acquired deafness, (4) methodology that may be usefully applied in early interventions to positively alter the developmental trajectories of infants and toddlers with or without neurodevelopmental disabilities, and (5) methodology for prevention and remediation of deficits in reading, writing, and mathematics in schoolaged children. The group also has conducted research investigating effective systems for delivering evidence-based behavioral technologies in school, clinics, and other service environments.\r\nThrough the new effort proposed here, we intend to continue activities within the scope of our recent PRONEX projects and expand the scope to additional dimensions of symbolic functioning via the inclusion of new programs in other states and regions. New investigators include researchers with competencies that add and complement the scientific skills within the group and recipients of recent doctoral degrees whose training was undertaken within the scope of the Nucleus and who are now faculty members at universities that were original members of the network and new universities that will be added in the proposed project (Universidade Federal de Minas Gerais and Universidade Estadual de Alagoas). With the extended network, we intend to include a larger, more diverse population of children with deficits in symbolic functioning within the scope of our efforts, adding, for example, new populations of children with congenital or acquired neurological disorders.\r\nAs in our past projects, the primary research objective of Institute activities will be the scientific analysis of symbolic functions and their determinants, including but not limited to (1) identification of the necessary and sufficient conditions for development of age-appropriate symbolic functioning, and (2) development and/or refinement of specific procedures for managing challenges of inter-individual variability in response to therapeutic and/or educational procedures, including those designed to improve function and also those to manage symbolic function deficits prosthetically, (3) investigation and development of methodology for establishing symbolic functioning in therapeutic and educational settings. Other objectives of the Institute include mentoring to accelerate the professional development of young scientists within the program, a contribution for the education of new graduate students at the master and doctoral levels, and disseminating the fruits of our work to professionals in the fields of education and health and to the general public in a form that will be readily understandable for individuals without formal training in and/or experience with science and technology.\r\nThe structure of the research and professional development program will follow long-standing practice in the biomedical, biobehavioral, and behavioral sciences. There will be three major components to the proposed program:\r\n (1) A Basic Science component charged with the development of new knowledge and new methodologies relevant to the understanding and potential prevention or amelioration of symbolic function deficits. Targets of the Basic Science component will include:\r\n (a) investigations of the necessary and sufficient conditions for the development of symbolic functioning, its components, and its precursors;\r\n (b) Investigations of attentional processes (e.g., observing behavior) that are necessary for the development of symbolic functioning;\r\n (c) Further development and refinement of animal models that may inform analysis of the determinants of symbolic behavior and the development of remedial procedures for individuals with deficits in symbolic functioning\r\n (2) A Translational Science component charged with effecting validation of new principles and/or new procedures deriving from the basic studies in initial clinical/educational trials under quasi-controlled conditions.\r\n(3) An Applied Science component charged with developing feasible, cost-effective solutions to challenges of widespread dissemination of evidence-based therapeutic and educational procedures to typical settings of service (e.g., schools, hospitals, clinics, etc). \r\nThe research program relies heavily on experimental methodologies, supplemented by observational methodology. Investigations using laboratory models of symbolic processing in animals seek to establish a knowledge base without exposing children to exploratory procedures of effects yet to be verified (and that might ultimately turn out to be inefficient or unproductive), and later to translate them to human conditions in which we seek to understand or to promote the development of symbolic processes. Research with persons with disabilities could also configure experimental models for translational approaches from animal models to human problems. The systematic measurement and data recording in the technological development with persons at risk, such as children with school failure, are also alternatives to improve the understanding about the effects of direct intervention, assessing micro-processes, at the level of the organisms real time interactions with its environment, and macro-processes, through measures of efficacy and efficiency of remediative procedures (e.g., in reading and writing learning).\r\nRegarding scientific partnerships and alternative sources of funding for research and dissemination activities, we intend to strengthen the national network and to expand our longstanding bi-national collaboration with UMMS. We will continue to develop this relationship scientifically and programmatically to build upon recent small-scale successes in securing co-funding from sources such as the US National Institutes of Health. The bi-national collaboration developed in past PRONEX projects and the expansion proposed here will provide unusually broad, perhaps unique, opportunities for developing research, training, and dissemination efforts in the US and in Brasil.\r\n\r\n"},"emailContato":"ddgs@ufscar.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"4404800720856419"},{"tipo":"RESEARCHERID","identificador":"AAE-9056-2019"}],"instituicoes":[{"codigo":"033500000006","tipo":"Origem","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Destino","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Instituição de Ensino Superior","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Instituição de Ensino Superior","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Instituição de Ensino Superior","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Executora/Sede","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"819000000002","tipo":"Instituição de Ensino Superior","sigla":"UNCISAL","nome":"Universidade Estadual de Ciências da Saúde de Alagoas","siglaMacro":null,"nomeMacro":null},{"codigo":"G51L00000005","tipo":"Instituição de Ensino Superior","sigla":"UMASS ","nome":"University of Massachusetts Medical School","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"cognição, aprendizagem relacional, comportamento, ensino especial, modelos animais de função simbólica, Função simbólica","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":808446.61},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":449719.5},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":537133.31}]}