{"numeroProcesso":"573754/2008-0","dataInicioVigencia":"17/04/2009","dataTerminoVigencia":"31/12/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40101053","grandeArea":"Ciências da Saúde","area":"Medicina","subarea":"Clínica Médica","especialidade":"Hematologia"},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT em Células-Tronco e Terapia Celular","objetivo":null,"resumo":"Português\r\nA terapia celular significa uso de células com objetivos terapêuticos. Estas células podem ser usadas sistemicamente ou localmente no tecido ou órgão comprometido. As células usadas variam com relação ao seu estado de maturação e diferenciação. Terapias celulares bem sucedidas com C-T têm surgido nos últimos anos e a procura de novas terapias  tem trazido esperanças para o tratamento de várias doenças.\r\nO desenvolvimento de terapias celulares começa com a pesquisa básica para compreender os mecanismos envolvidos na manutenção do estado indiferenciado das C-T. O segundo passo compreende o estabelecimento de linhagens de C-T depositadas em bancos de C-T que são  encarregados da guarda e distribuição destas linhagens. O terceiro passo é a produção de células-tronco em larga escala para uso nos estudos clínicos. A quarta etapa envolve os estudos pré-clínicos e clínicos. \r\nA proposta de criação do Instituto Nacional de Ciência e Tecnologia em Terapia Celular (INCTC) avança neste sentido.  O INCTC pretende desenvolver um programa de pesquisas básicas e clínicas, que se distribuem pelas quatro fases descritas. \r\nEste desafio somente poderá ser vencido com a convergência de esforços de grupos que já possuem experiência nesta área e que  agora, integrados, possam focalizar suas energias e fazer avançar os estudos na área de terapia celular e colocar o país em condições de igualdade com os países mais desenvolvidos neste tema. \r\nO INCTC reúne a experiência de oito anos do Centro de Terapia Celular (USP/Ribeirão Preto) que é um dos CEPIDS da FAPESP, e de mais quatro grupos que se dedicam ao tema há vários anos: o grupo de Lygia Pereira (IB/USP), de Maria Angélica Miglino (FMVZ/USP), de Flávio Meirelles (FZEA/USP) e de Stevens Rehen (UFRJ). Um quinto grupo entra na qualidade de Centro Emergente Apoiado (Centro Nacional de Primatas de Belém PA). Este conjunto de pesquisadores possuem experiência comprovada e complementar o que justifica plenamente a premissa de trabalho em rede dentro da proposta dos Institutos Nacionais.\r\n O plano de trabalho proposto para o INCTC possuí três componentes principais: o programa de investigação científica, as atividades educacionais em senso amplo e o programa de transferência de conhecimentos e inovação para entes públicos ou privados. \r\nNestas tarefas, o INCTC parte da experiência prévia do CTC-FAPESP ligado à Faculdade de Medicina de Ribeirão Preto-USP e que, até recentemente, era coordenado por Marco Antonio Zago.\r\nO programa científico compreende 30 subprojetos articulados que, em resumo, pretendem: isolar, caracterizar, compreender, cultivar,  amplificar, testar em modelos animais e usar clinicamente células-tronco obtidas de fontes diversas tanto do homem como de animais. \r\nPretende-se o desenvolvimento de intensa atividade de transferência de conhecimentos para a sociedade envolvendo o público em geral, os professores do ensino básico e os seus alunos. Pretende ampliar as atividades que já são feitas pelo CTC-CEPID, estendendo-as para os locais dos laboratórios associados (São Paulo, Pirassununga, Rio de Janeiro e Belém) e propondo novas atividades com maior abrangência. Propomos o aumento em escala destas iniciativas por meio de cursos de especialização através da internet, usando a plataforma TIDIA, como parte do Programa Universidade Virtual do Estado de São Paulo (UNIVESP), podendo ser estendido para todo o Brasil.  Pretendemos ainda montar cursos de pós-graduação strictu e latu, tanto para a formação científica como para a formação de divulgadores da ciência.\r\nPor fim, quanto às atividades de inovação, pretendemos ampliar a experiência do CTC-CEPID que de forma bem sucedida implantou uma incubadora de empresas no seio da entidade sede (CRH-HCFMRP-USP), com objetivos de apoiar empreendedores nas áreas de biotecnologia e biomedicina entre outros. Esta incubadora (INBIOS) foi constituída em 2002 e, em 2006, passou a integrar a SUPERA (Incubadora de Empresas de Base Tecnológica de Ribeirão Preto). \r\nInformações complementares: http://www.hemocentro.fmrp.usp.br/projeto/inct/\r\n\r\nInglês\r\nCell therapy is the use of cells for therapeutical objectives. These cells can be used systemically or locally in affected tissues or organs. The cells also vary with regard to the state of maturation and differentiation. Examples of successful stem cell (SC) therapies have appeared in recent years and the search for new therapies has brought new hope for the treatment of some illnesses.\r\nSuccess in the development of new cell therapies starts with an effort in basic research to isolate, characterize and understand the biological mechanisms involved in the maintenance of an undifferentiated state by the stem cell. The second step specifically comprehends the establishment of homogeneous and well characterized SC lines, deposited in SC banks created for this purpose and responsible for the stock, propagation and distribution of these line for the laboratories. The third step consists of the large scale production of well characterized SCs to be used in pre-clinical and clinical studies. Finally, the fourth stage involves pre-clinical and clinical studies which demand a specialized physical and professional structure.\r\nThe present  proposal for the creation of a National Institute of Science and Technology in Cell Therapy (INCTC) is based on the consideration thus the INCTC intends to develop an extensive program of basic and clinical research, reaching all four phases described above.\r\nThis challenge can only be accomplished by orchestrated efforts of already experienced groups in this area, which can focus on studies in stem cell therapy to advance in the area and to place the country in conditions of equality with  the leading countries in this area.\r\nThe INCTC congregate the eight year experience of the Center for Cell Based Therapy (CTC - USP/Ribeirão Preto), one of the CEPIDS of FAPESP, together with the experience of four more groups long dedicated to the subject: the group of Lygia da Veiga Pereira (IB/USP), Maria Angélica Miglino (FMVZ/USP), Flávio Meirelles (FZEA/USP) and Stevens Rehen (UFRJ). A fifth group enters in the quality of Supported Emergent Center (National Center of Primates of Belém - Pará). This research team possesses the extensive proven and complementary and quality production in experience that fully justifies the working premises for the establishment of a research network under the proposal of the National Institutes.\r\nThe work proposed for the INCTC is contains by three main components: the scientific research program, ample educational activities and the program for transference of knowledge and innovation to public or private entities.\r\nThe scientific program consistent of 30 articulated subprojects that, in summary, intend to: isolate, characterize, understand, cultivate, amplify, test in animal models, and clinically use stem cells from diverse sources. \r\nWe intend to carry out intense activities of knowledge transference society involving the general public, professors of basic education (secondary good) and their students. We intend to extend the activities already carried out by the CTC-CEPID, extending them to the cities of the associated laboratories (São Paulo, Pirassununga, Rio de Janeiro and Belém) proposing new activities to reach more people. We propose to enlarge up these initiatives by means of specialization courses through the Internet, using the TIDIA platform, as part of the Program of the Virtual University of the State of São Paulo (UNIVESP) which may be eventually extended throughout Brazil. Furthermore we intend to structure and implement post-graduation courses (strictu and latu) both, for scientific formation and for the popularization science.\r\nFinally, in regard to activities related to innovation, we intend to extend the successful experience of the CTC-CEPID that created a incubator for companies in side its main research bwilding (CRH-HCFMRP-USP), with the objective to support entrepreneurs in the areas of biotechnology and biomedicine. This incubator (INBIOS) was created in 2002 and, in 2006, joined SUPERA (Incubator of Companies with Technological Base of Ribeirão Preto).\r\nhttp://www.hemocentro.fmrp.usp.br/projeto/inct/\r\n"},"emailContato":"rpfalcao@fmrp.usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"0739840296573834"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Destino","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Executora/Sede","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006701000006","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Instituto de Biociências","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006713001002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Departamento de Cirurgia","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006722001001","tipo":"Instituição de Ensino Superior","sigla":"USP/PIRASSUNUNGA","nome":"Departamento de Ciências Básicas","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"057200000008","tipo":"Instituto de Pesquisa","sigla":"FUNDHERP","nome":"Fundação Hemocentro de Ribeirão Preto","siglaMacro":null,"nomeMacro":null},{"codigo":"884900000009","tipo":"Instituto de Pesquisa","sigla":"IEC","nome":"Instituto Evandro Chagas","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Modelos Animais, Células-Tronco Adultas, Células-Tronco Embrionárias, Células-Tronco Pluripotentes Induzidas, Células-Tronco Neoplásicas, Estudos Clínicos","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2080559.05},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1000000},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2300197.69},{"elementoOrcamentario":{"codigo":"08","nome":"TAXA DE BANCADA"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":400}]}