{"numeroProcesso":"573813/2008-6","dataInicioVigencia":"08/01/2009","dataTerminoVigencia":"07/01/2015","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40105008","grandeArea":"Ciências da Saúde","area":"Medicina","subarea":"Anatomia Patológica e Patologia Clínica","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Análise Integrada do Risco Ambiental","objetivo":null,"resumo":"Considerações Gerais\r\nA saúde ambiental é uma das áreas onde existe uma grande distância entre o conhecimento e a ação. Existe uma quantidade considerável de evidências que relacionam conseqüências adversas à saúde à poluição, embora as ações efetivas e as políticas públicas se confrontem com necessidades econômicas, com a necessidade da criação de empregos e com conflitos entre os atores envolvidos. A distância entre o conhecimento e as ações efetivas é maior nos países em desenvolvimento, onde é grande a necessidade do crescimento econômico e onde a avaliação e a percepção do risco são menos desenvolvidas. \r\nA equipe de pesquisa envolvida na presente proposta acredita que um dos elos mais fracos da cadeia de eventos do desenvolvimento econômico é o impacto na saúde de algumas decisões econômicas em termos de alternativas de energia e de sua sustentabilidade. Devido ao fato do Brasil ainda possuir grandes áreas inexploradas em seu território, a pesquisa ambiental se concentra principalmente nas florestas e nos ecossistemas naturais, sendo que as conseqüências dos impactos ambientais nos seres humanos ficam relegadas ao segundo plano. Entretanto, precisamos fazer frente a dois cenários importantes. Em primeiro lugar, o Governo Brasileiro se move na direção da implementação dos biocombustíveis como parte de sua estratégia de auto-suficiência energética. Este movimento foi dado antes da realização de análises consistentes sobre as conseqüências para a saúde, expressas em termos de produção e de emissões. Em segundo lugar, o crescimento econômico do Brasil aumentou enormemente as áreas potencialmente impactadas pela poluição produzida pela agricultura, indústrias, incêndios florestais, emissões veiculares e geração elétrica. Considerando o tamanho do território brasileiro e a distribuição desigual da capacidade técnica e acadêmica para a realização de estudos de avaliação de risco em todo o país, faz-se obrigatório ampliar a pesquisa, em termos de quantidade, qualidade e distribuição. Em outras palavras, a boa ciência, a avaliação de risco e avaliação econômica são as ferramentas necessárias para evitar os erros inerentes ao crescimento econômico descontrolado.\r\nQuais são as principais dificuldades a serem vencidas? Em primeiro lugar, a variedade de conhecimentos necessária para abarcar os principais aspectos da transição energética do Brasil: o risco comparativo representado por diferentes tipos de biocombustíveis e os novos riscos representados pela expansão das fronteiras da poluição para áreas desprovidas de suficiência tecnológica. Este ponto implica no desenvolvimento de estudos epidemiológicos, clínicos e toxicológicos competentes. Em segundo lugar, o amplo espectro de conhecimento necessário para avaliar o risco imposto pelas novas fontes energéticas e pelas fronteiras da poluição aponta para a necessidade da criação de redes de pesquisa que possam agrupar os necessários grupos de expertise. Por fim, torna-se obrigatório criar um programa educacional, desde a educação fundamental até a pós-graduação, visando aumentar a participação da saúde ambiental na pauta brasileira de pesquisas. Estes três aspectos são o alvo da presente proposta. A partir de agora, serão discutidos seus pontos específicos. \r\n\r\nPesquisa\r\nOs estudos sobre a saúde ambiental podem ser considerados sob diferentes perspectivas. Uma delas é que as mudanças psicológicas e as doenças causadas pela exposição a sutis mudanças ambientais são uma oportunidade única para compreender a biologia humana. Como a exposição a partículas ambientais influencia a homeostase? Em que medida a exposição crônica a contaminantes atmosféricos desvia as pessoas do seu caminho normal de envelhecimento? A exposição a níveis ambientais da poluição atmosférica aumenta o risco de doenças na vida adulta? Quais são os fatores genéticos e epigenéticos que determinam a vulnerabilidade à poluição atmosférica? Estas são questões relevantes que precisam ser tratadas, seja em termos das alternativas energéticas e de transporte atuais, mas também considerando o uso de novas alternativas energéticas. Este projeto apresenta uma série de propostas em pesquisa epidemiológica, clínica e toxicológica, altamente qualificada, que fornecerá informação útil sobre como a inalação de produtos tóxicos pode interferir com a saúde humana. \r\nOutra possibilidade é o foco nos efeitos comparativos das novas alternativas de combustíveis em termos do impacto na saúde. É muito interessante que os engenheiros utilizem a expressão ciclo de vida dos combustíveis, mas muito raramente considerem seu impacto sobre a vida humana. Pelo menos no Brasil, a adoção de novos combustíveis foi determinada por fatores econômicos. Quando o etanol foi introduzido no mercado como combustível automotivo, as razões eram econômicas  a primeira crise do petróleo. Quando o programa do etanol foi interrompido nos anos 90 as razões eram novamente econômicas. A retomada do etanol e os automóveis com combustível flex são o resultado do aumento nos preços do petróleo. Os impactos na saúde nunca são levados em consideração. Já é tempo de incorporar os efeitos sobre a saúde no ciclo de vida dos novos combustíveis, ampliando o conceito de ciclo de vida para incorporar aspectos de saúde e a sustentabilidade. \r\nA incorporação das conseqüências da energia e dos transportes na saúde nas políticas ambientais não é prática comum no Brasil. Por exemplo, quando o Governo de São Paulo permitiu a queimada da cana-de-açúcar para facilitar o trabalho de colheita, ele seguiu o raciocínio econômico dos produtores. Se o Governador de São Paulo tivesse, naquele momento, um quadro claro das conseqüências à saúde e o correspondente impacto econômico das emissões produzidas pela queima de biomassa (na população exposta ou nos trabalhadores envolvidos no trabalho de colheita), talvez a decisão tivesse sido diferente. O mesmo raciocínio é válido para os biocombustíveis. Qual é o balanço, em termos de efeitos na saúde do uso de biocombustíveis, levando em consideração a produção e as emissões dos poluentes primários e secundários? O balanço é positivo ou negativo? Esta é uma questão de fundamental importância para o país e para o resto do mundo. Deste modo, um aspecto importante da presente proposta se baseia na avaliação do risco e na avaliação econômica dos impactos na saúde dos biocombustíveis em comparação com as atuais alternativas energéticas.  \r\nA missão de nosso Instituto, em bases científicas, pode ser resumida como se segue:\r\na)Utilizar as alterações induzidas pela exposição a poluentes atmosféricos como uma oportunidade para compreender a biologia humana;\r\nb)Incorporar a saúde humana no processo de definição das fontes de energia, no planejamento industrial e nas políticas de transportes;\r\nc)Avaliar o impacto básico do uso de combustíveis sobre a saúde. \r\n\r\nEducação\r\nO Brasil tem uma longa tradição de pesquisa sobre doenças mediadas pelo meio ambiente, porém em termos de condições infecciosas. Está em curso uma rápida transição na distribuição populacional do Brasil que leva à concentração de sua população nas cidades e nas proximidades das indústrias. O antigo modelo  população predominantemente rural que sobrevivia com base em pequenas propriedades  está ultrapassado. Grandes agroindústrias (plantas de etanol e biodiesel, por exemplo), enormes cidades com favelas em suas periferias, transporte urbano caótico e o aparecimento de grandes usinas de processamento de minerais em áreas desprovidas de energia suficiente, estão mudando o cenário da saúde ambiental no Brasil. Não existem pesquisadores o suficiente para enfrentar esta nova situação. Não há conscientização do público sobre os riscos impostos pelas novas condições econômicas e sociais. O projeto incorpora um ambicioso programa educacional para os pesquisadores assim como para a população em geral  crianças, adolescentes e adultos. Em nossa opinião, a falta de informação apropriada sobre os impactos na saúde da poluição atmosférica é, de longe, um dos pontos críticos que mais limita a passagem do Brasil para o nível dos países desenvolvidos em termos de saúde ambiental. Nosso grupo já realizou programas educacionais bem sucedidos para crianças e adolescentes em Cubatão e no Vale do Paraíba (São Paulo) que envolveram mais de 2000 estudantes do ensino fundamental e do ensino médio. As decisões relacionadas com questões ambientais podem se basear na autoridade ou no conhecimento. Como pesquisadores, acreditamos que o conhecimento é, de longe, a melhor opção. Portanto, é necessário incorporar a energia e a saúde ambiental em todos os níveis de educação e oferecer informação científica responsável e consistente para a população em geral. A educação e a comunicação sobre o risco ambiental é uma parte central da presente proposta. Assim, em termos de educação, a missão de nosso Instituto é:\r\na)Aumentar a densidade de pessoas capacitadas interessadas em Saúde Ambiental;\r\nb)Incorporar as ciências ambientais na educação de crianças e adolescentes;\r\nc)Estabelecer estratégias responsáveis para comunicar o risco ambiental para a população em geral. \r\nVincular o conhecimento às políticas públicas\r\nNosso grupo tem estado envolvido em vários processos críticos da Política Ambiental Brasileira: definição de diretrizes para a qualidade do ar, limitação da quantidade de enxofre no diesel e avaliação dos impactos econômicos da poluição atmosférica, são áreas onde nosso grupo desempenhou um papel importante no Brasil. Atualmente, estamos participando da definição de uma política para a qualidade do ar, do debate sobre a qualidade do diesel e da definição da alternativa mais limpa para os transportes urbanos. Além disso, contribuímos para a criação do Programa de Vigilância em Saúde de Populações Expostas à Poluição do Ar (VIGIAR) do Ministério da Saúde, através de treinamento (epidemiologia, toxicologia, avaliação da exposição e avaliação econômica) oferecido para vários grupos estabelecidos em áreas sem condições para realizar tais estudos por si só. Recentemente, implementamos um curso com apoio informático sobre avaliação de risco da poluição atmosférica, em colaboração com o Ministério da Educação do Brasil. De fato, a presente proposta tem a intenção de ampliar este papel através da definição de novas estratégias para a realização da avaliação do risco e da identificação das fontes, a serem adotadas (se bem sucedidas) no Brasil e em outros países da América Latina. A missão de nosso Instituto, em termos do estabelecimento de políticas públicas, é a seguinte:\r\na)Desenvolvimento de métodos simples, eficientes e de baixo custo para a avaliação da exposição, das fontes e dos riscos impostos pelos contaminantes atmosféricos, a ser aplicados em áreas sem infra-estrutura de monitoramento convencional da poluição atmosférica;\r\nb)Oferecer suporte para autoridades Municipais, Estaduais e Federais na avaliação do risco e dos efeitos na saúde em áreas críticas. Neste caso, começaremos avaliando áreas de interesse do VIGIAR.\r\nc)Gerar informação para a incorporação da saúde ambiental nos processos decisórios nas áreas de energia, indústria e transportes. \r\n\r\nComo a rede atuará?\r\nA rede atuará em vários níveis. Uma parte importante dela é a presença de um Comitê de Consultoria Científica (CCC) externo, que será composto por membros de várias Universidades no exterior: X, Y e Z. O CCC interagirá com o conselho local, oferecendo contribuições e corrigindo e incentivando pesquisas. Para tal objetivo, foram escolhidos cientistas altamente renomados. \r\nA rede foi estabelecida em todas as regiões brasileiras, com o objetivo de identificar expertise regional, criando nós de referência para suprir as necessidades da rede. Há vários nós principais: avaliação da exposição, identificação das fontes, epidemiologia, estatística, toxicologia animal, toxicologia clínica, avaliação de risco, avaliação econômica, química atmosférica, modelagem de dispersão, desenvolvimento de instrumental e política ambiental. É virtualmente impossível que uma única Instituição contenha toda a expertise para suprir os conteúdos anteriormente mencionados e, portanto, é obrigatória a distribuição de tarefas em todos os nós. \r\nAs Instituições envolvidas nos diferentes segmentos da rede interagirão da seguinte forma. Existem três segmentos transversais da rede, isto é, organismos da rede que interagem com todas as outras partes verticais. Os três segmentos transversais da rede são: avaliação da exposição e identificação das fontes, avaliação e integração de risco e comunicação com o objetivo de ajudar na formulação de políticas. A avaliação da exposição e a identificação das fontes são as plataformas de suporte para a realização de estudos em humanos, em animais e estudos in vitro. Os resultados apresentados por estes três níveis de complexidade (humanos, animais e in vitro) devem ser integrados, traduzidos e transformados em risco pelo segundo segmento transversal. O risco deve ser transformado em valores monetários e em educação (ensino fundamental, ensino médio, ensino universitário, público em geral e interessados). Estes dois blocos  educação e economia  são as bases da comunicação do risco e, em nossa expectativa, as condições necessárias para o estabelecimento das políticas ambientais. \r\nExperiências anteriores da instituição líder\r\nA equipe de pesquisa inclui pessoas com experiência na área de saúde ambiental e pessoas que apenas iniciaram na área. Isto já era esperado uma vez que a saúde ambiental ainda não está totalmente estabelecida. A principal Instituição  Faculdade de Medicina da Universidade de São Paulo trabalha na área desde 1980. No seu início, o Laboratório de Poluição Atmosférica Experimental (LPAE) tinha foco nos efeitos comparativos dos gases de exaustão da gasolina e do etanol. Posteriormente, o LPAE iniciou uma série de estudos em animais, explorando o conceito de que níveis ambientais da poluição atmosférica teriam a capacidade de promover danos no trato respiratório, com estudos que se iniciaram em meados dos anos 80 e prosseguem nos dias de hoje. Nos anos 90, o LPAE incorporou estudos epidemiológicos e bioensaios com plantas. Os estudos clínicos sobre a poluição atmosférica se iniciaram em 2000. O LPAE contribui de maneira significativa com a posição da Universidade de São Paulo no ranking internacional de publicações. Por exemplo, se consultarmos a base de dados de publicações sobre poluição atmosférica e saúde do ISI, verificaremos que a USP está entre as 10 Instituições com liderança em termos de publicações. Portanto, a situação da USP é razoavelmente adequada para a condução de suas próprias pesquisas, mas já é hora de ampliar os estudos sobre a poluição atmosférica e os efeitos sobre a saúde para outros tópicos, agregando expertise adicional à área.\r\n\r\n------------------------------------\r\nGeneral Considerations\r\nEnvironmental health is one of the areas where there is more distance between knowledge and action. There is a considerable amount of evidences relating adverse health outcomes and pollution, but effective actions and public policies confront with economical needs, necessity of creating jobs and conflicts among involved actors. The gap between knowledge and effective actions is wider in developing countries, where the necessity of economical growth is high and risk assessment and perception is less developed.\r\nThe research team involved in the present proposal believes that the one of the weakest links in the chain of events of economical development is the health impact of some economical decisions in terms of energy options and their sustainability. Because Brazil still has large pristine areas in its territory, environmental research is mostly focused on forests or natural ecosystems, and the human consequences of environmental impacts are somewhat placed in the backstage. However we must face two important scenarios. First, Brazilian Government moved towards the implementation of biofuels as part of its strategy of energy self sufficiency. This movement was taken before consistent analyses of the health consequences, expressed either in terms of production and emissions. Second, the economical growth of Brazil expanded enormously the areas potentially impacted by pollution, produced by agriculture, industries, forest fires, automotive emissions and electric generation. Considering the size of Brazilian territory and the uneven distribution of technical and academic capacity to conduct risk assessment studies across the country, it is mandatory to expand research, in terms of quantity, quality and distribution.. In other words, good science, risk assessment and economical valuation are the tools necessary to avoid errors inherent to uncontrolled economical growth. \r\nWhat are the main difficulties to be surpassed? First, the variety of knowledge necessary to encompass the main aspects of the energy transition of Brazil: the comparative risk represented by the different types of biofuels and the new risks represented by expansion of pollution frontiers to areas devoid of technological sufficiency. This point implies in the development of competent epidemiological, clinical and toxicological studies Second, the wide spectrum of knowledge necessary to evaluate the risk imposed by the new energy sources and frontiers of pollution points towards the necessity of the creation of research networks that put together the necessary groups of expertise. Finally, it is mandatory to establish a program of education, from elementary school to post-graduation, to increase the participation of environmental health in Brazilian research agenda. These three aspects are the targets of the present proposal. Now, specific points will be discussed.\r\n\r\nResearch\r\nStudies on environmental health may be considered from different perspectives. One is that physiological changes and diseases caused by the exposure to subtle environmental changes are a unique opportunity to understand human biology. How exposure to ambient particles influences homeostasis? In what extent chronic exposure to air contaminants deviates people from normal aging? Does exposure to ambient levels of air pollution increases the risk of diseases in adulthood? What are the genetic and epigenetic factors that determined vulnerability to air pollution? These are relevant questions and need to be addressed, either in terms of actual energy and transportation options, but also considering the use of new energy alternatives. This project presents a series of research proposals in highly qualified epidemiological, clinical and toxicological research that will provide useful information on how inhaled toxicants interfere with human health.\r\nOther possibility is to focus on the comparative effects of the new fuel alternatives in terms of health impact. It is interesting, but engineers use the expression life cycle of fuels but very seldom take into consideration their impact on human life. At least in Brazil, the adoption of new fuels was ruled by economical factors. When ethanol was introduced in te market as automotive fuel, reasons were economic  the first oil shock. When the ethanol program was almost discontinued in the 1990´s, the reasons were, again, economic. The revival of ethanol and flex fuel automobiles was a product of the increase in oil prices. Health impacts were never taken into account. It is due time to incorporate health effects in the life cycle of the new fuels, expanding the concept of life cycle to incorporate health aspects and sustainability.\r\nIncorporation of health consequences of energy and transportation into environmental policies is not a general practice in Brazil. For instance, when the Government of São Paulo allowed for the burning of sugar cane to facilitate harvesting, it followed the economic reasoning of producers. If the Governor of São Paulo had, at that moment, a clear picture of the health consequences and the corresponding economical impact of emissions produced by biomass burning i(n the exposed population or in the workers involved in the harvesting process) perhaps the decision would be different. The same reasoning is valid for biofuels. What is the balance, in terms of health effects of the use of biofuels, taking into account production, and the emissions of primary and secondary pollutants? Is this balance positive or negative? This is a question of paramount importance for the country and for the rest of the world. Thus, an important aspect of the present proposal is based on risk assessment and economical valuation of health impacts of biofuels in comparison with the present energy alternatives.\r\nThe mission of our Institute, on scientific grounds, may be summarized as follows:\r\na)To use the alterations induced by exposure to airborne pollutants as an opportunity to understand human biology;\r\nb)To incorporate human health in the process of defining energy sources, industrial planning and transportation policies;\r\nc)To assess the net health impact of the use of biofuels.\r\n\r\nEducation\r\nBrazil has a large tradition in research with environmental-mediated diseases, but in terms of infectious conditions. There is a rapid transition in the distribution of population in Brazil that concentrates its population in cities and around industrial plants. The old model  a predominantly rural population making its living in the basis of small properties  is over. Large scale agro-industry (ethanol and biodiesel plants, for instance), gigantic cities with slums in their surroundings, chaotic urban transportation and the emergence of large mineral processing factories in areas devoid of enough energy, are changing the environmental health scenario in Brazil. There are no researchers enough to face such new situation. There is no public awareness about the risks imposed by the new economy and social conditions. The project incorporates an ambitious program of education for researchers as well as for the general population - children, adolescents and adults. IN our opinion, lack of proper information about health impacts of air pollution is, by far, one of the most critical limiting points to upgrade Brazil to the level of developed countries in terms of environmental health. Our group already conducted successful programs of education for children and adolescents in Cubatão and Paraiba Valley (São Paulo) that involved more the 2000 students of elementary and secondary level. Decisions of environmental questions may be based on authority or knowledge. As researchers, we believe that knowledge is, by far, a better option. Thus, it is necessary to incorporate energy and environmental health in education of all levels and to deliver responsible and solid scientific information to general population. Education and communication of environmental risk are a central part of the present proposal. Thus, in terms of education, the missions of our Institution are:\r\na)Increase the density of capable people interested in Environmental Health;\r\nb)Incorporate environmental sciences in the education of children and adolescents;\r\nc)Establish responsible strategies to communicate environmental risk to the general population.\r\nLinking knowledge to public policies\r\nOur group has been involved in several critical processes of Brazilian Environmental Policy: definition, of air quality guidelines, limitation of the amount of sulfur in diesel and the valuation of the economical impacts of air pollution are areas where our  group played a major role in Brazil. Presently, we are participating on the definition of a policy or air quality, on the debate of diesel quality and definition of the cleanest alternative of urban transportation. Moreover, we contributed to the creation of the Air Quality Environmental Agency (VIGIAR) of the Ministry of Health, by providing training (epidemiology, toxicology, exposure assessment and economic valuation)to several groups established in areas without conditions of performing such studies by themselves. We recently implemented a computer assisted course on risk assessment of air pollution, in collaboration with the Brazilian Ministry of Education by-education Indeed, the present proposal intends to expand this role by defining new strategies to conduct risk assessment, and source apportionment, to be adopted (if successful) in Brazil or other Latin America Countries. The missions of our Institute, in terms of establishing public policies, are as follows:\r\na)Development of simple, efficient and low cost methods of evaluating exposure, sources and risk imposed by air contaminants, to be applied in areas without conventional air pollution monitoring infrastructure;\r\nb)Provide support to Municipal, State and Federal authorities to evaluate risk and health effects in critical areas. In this case, we will begin evaluating areas of interest of VIGIAR.\r\nc)Generate information to incorporate environmental health into the decision making processes in the fields of energy, industry and transportation. \r\n\r\nHow the network will work?\r\nThe network will operate in several levels. One important part of it will be the presence of an external Scientific Advisory Committee (SAC), which will be composed by members of several Universities abroad: X, Y and Z. The SAC will interact with the local board, providing inputs and correcting and boosting research. For such purpose, highly renowned scientists were chosen.\r\nThe network was established in all Brazilian regions, aiming to identify regional expertise, making knots of reference to supply the needs of the network. There are several main knots: exposure assessment, source apportionment, epidemiology, statistics, animal toxicology, clinical toxicology, risk assessment, economical valuation, atmospheric chemistry, dispersion modeling, instrumental development and environmental policy. It is virtually impossible that a single Institution contains all the expertise to fulfill all the foregoing contents and, thus, the distribution of the tasks across the knots is mandatory. \r\nThe Institutions involved in the different segments of the network will interact as follows. There are three transverse segments of the network, i.e., bodies of the network that interact with all other vertical parts. Exposure assessment and source identification, integration and risk assessment, and communication aimed to help policy formulation are three transverse segments of the network. Exposure assessment and source identification are the supporting platforms to conduct human, animal and in vivo studies. The results provided by these three levels of complexity (human, animal and in vitro) have to be integrated, translated and transformed in to risk by the second transverse segment. Risk needs to be transformed into monetary values and into education ((primary level, secondary level, university, general public and stakeholders). These two blocks  education and economics - are the basis of risk communication and, hopefully, the necessary conditions to establish environmental policies. \r\nPrevious experience of head institution\r\nThe research team combines people with experience in the environmental health area to those just stepping in. This is expected, since environmental health is not yet fully established. The main Institution  Faculty of Medicine of the University of São Paulo, works in the area since 1980. In its early days, the Laboratory of Experimental Air Pollution (LEAP) focused on the comparative effects of gasoline and ethanol exhaust gases. Afterwards, LEAP moved to a series of animal studies, exploring the concept that ambient levels of air pollution would be able to promote damage to the respiratory tract, in studies starting in mid 1980´s and still in course. In the 1990´s, LEAP incorporated epidemiological studies and plant bioassays. Clinical studies on air pollution began in the 2000. LEAP contributed significantly to the position of the University of São Paulo in the international ranking of publications. For instance, if we get from the ISI database the publications on air pollution and health, USP is among the 10 leading Institutions in terms of publications. Thus, the situation of the USP is reasonably adequate to conduct its own research, but it is time to expand the studies on air pollution and health effects to other topics, aggregating additional expertise to the field.\r\n\r\n\r\n\r\n"},"emailContato":"pepino@usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5450805572417395"},{"tipo":"RESEARCHERID","identificador":"D-7385-2012"},{"tipo":"SCOPUSID","identificador":"35379363900"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Destino","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"000600000001","tipo":"Instituição de Ensino Superior","sigla":"PUCRS","nome":"Pontifícia Universidade Católica do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Instituição de Ensino Superior","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Instituição de Ensino Superior","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Instituição de Ensino Superior","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Executora/Sede","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008700000009","tipo":"Instituição de Ensino Superior","sigla":"INPE","nome":"Instituto Nacional de Pesquisas Espaciais","siglaMacro":null,"nomeMacro":null},{"codigo":"014600000001","tipo":"Instituição de Ensino Superior","sigla":"GOVERNO/MT","nome":"Governo do Estado do Mato Grosso","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Instituição de Ensino Superior","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Instituição de Ensino Superior","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"032700000001","tipo":"Instituição de Ensino Superior","sigla":"UFSM","nome":"Universidade Federal de Santa Maria","siglaMacro":null,"nomeMacro":null},{"codigo":"128100000009","tipo":"Instituição de Ensino Superior","sigla":"NOTTINGHAM","nome":"University of Nottingham","siglaMacro":null,"nomeMacro":null},{"codigo":"148500000000","tipo":"Instituição de Ensino Superior","sigla":"BU","nome":"Boston University","siglaMacro":null,"nomeMacro":null},{"codigo":"412700000002","tipo":"Instituição de Ensino Superior","sigla":"UFCSPA","nome":"Fundação Universidade Federal de Ciências da Saúde de Porto Alegre","siglaMacro":null,"nomeMacro":null},{"codigo":"884900000009","tipo":"Instituição de Ensino Superior","sigla":"IEC","nome":"Instituto Evandro Chagas","siglaMacro":null,"nomeMacro":null},{"codigo":"952200000004","tipo":"Instituição de Ensino Superior","sigla":"HSPH","nome":"Harvard School of Public Health","siglaMacro":null,"nomeMacro":null},{"codigo":"985600390493","tipo":"Instituição de Ensino Superior","sigla":"NEMS/RJ","nome":"Núcleo Estadual do Ministério da Saúde no Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"IY9N00000000","tipo":"Instituição de Ensino Superior","sigla":"UNESP - CET","nome":"UNESP - Campus Experimental de Tupã","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"poluição atmosférica, diesel, fisiopatologia, risco, biodiesel, saúde humana","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2250054.66},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1238514.43},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":525832.64}]}