{"numeroProcesso":"573695/2008-3","dataInicioVigencia":"29/12/2008","dataTerminoVigencia":"28/08/2014","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"21102007","grandeArea":"Ciências Biológicas","area":"Imunologia","subarea":"Imunologia Celular","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT para Pesquisa Translacional em Saúde e Ambiente na Região Amazônica","objetivo":null,"resumo":"A região Amazônica vem sofrendo, nas últimas décadas, um acelerado processo de degradação ambiental. Esse processo de degradação é fruto de um modelo de padrões históricos de exploração não sustentável dos recursos naturais da região, na sua maioria, relacionados a ciclos econômicos de expansão e colapso, que tem beneficiado apenas uma minoria da população. Ele traz consigo uma peculiar combinação de formas modernas e ultrapassadas de extrativismo e mineração, além da agropecuária em plena ascensão. A mal planejada busca da infra-estrutura necessária e os próprios processos que esses empreendimentos demandam produz impactos sobre a qualidade do ambiente, traduzindo-se, conseqüentemente, em efeitos à saúde das populações amazônicas praticamente desconhecidos até pela comunidade científica. Esse processo de degradação sócio-ambiental tem comprometido a saúde pública das comunidades e, provavelmente, de gerações futuras, modificando a estrutura e a dinâmica de ecossistemas amazônicos e tem acarretado importantes alterações para o clima regional e, possivelmente, para o clima global. Além disso, gera pobreza e miséria, piora a distribuição de renda da população da região, fomenta os conflitos sociais e agrários, a perda de biodiversidade, do solo e dos recursos hídricos e ainda, expõe a região à expansão de doenças emergentes e reemergentes. A articulação entre ensino e pesquisa de qualidade, em centros de referência, visando à irradiação do conhecimento para áreas que estão sendo ocupadas velozmente é a base para a criação do Instituto Nacional aqui proposto, que visa ao desenvolvimento da pesquisa translacional integrando saúde e ambiente na Amazônia, juntando competências e esforços para unir diferentes áreas voltadas para os problemas gerados pela ocupação da Amazônia. A pesquisa translacional ocupa lugar de destaque no mundo atual devido à alta demanda por soluções aplicadas a problemas de saúde coletiva que são cada vez mais freqüentes no cenário contemporâneo. Sendo assim, o atual desafio na área médica é de natureza translacional, pois há necessidade cada vez mais premente de aplicação dos avanços alcançados na pesquisa científica experimental. Essa abordagem é fundamental para o real entendimento das causas e conseqüências da perda da qualidade ambiental gerados pelos impactos antrópicos na região amazônica. O principal objetivo deste Instituto será gerar conhecimentos científicos e competência tecnológica relacionados aos impactos antrópicos em sistemas biológicos, abrangendo investigações do nível sub-celular até o nível ecossistêmico, garantindo a transferência dos conhecimentos gerados e tecnologias desenvolvidas para a assistência médica e educação da população local, assim como para a recuperação e proteção ambiental. O Instituto deverá estabelecer uma rede de pesquisa entre centros de referência na Amazônia e nas regiões, sul e sudeste que viabilize pesquisas em áreas estratégicas. A possibilidade de congregar em um Instituto Nacional a política de desenvolvimento da Amazônia, acoplada a uma rede nacional de pesquisa, desenvolvimento e inovação tecnológica traria grandes benefícios para o avanço desta área estratégica da ciência moderna aplicada aos problemas da ocupação da Amazônia. \r\n\r\nThe Amazon region suffers from degradation due to historically unsustainable exploitation of resources in economic cycles of expansion and collapse that benefit only a minority of the population. A peculiar combination of out-dated and modern extractivist, mining activities and a growing cattle industry affect environmental quality and leads to human health problems, which extension is still to be measured. This degradation ´process causes losses of soil, biodiversity and water resources, worsening of social and agrarian conflicts, and the regional climate changes expose the region to the emergence and re-emergence of different diseases. These factors trigger a spiral of poverty causing increasing environmental degradation that in turn leads to more poverty. The aim of the Institute we propose here is to amalgam skills and efforts to join different approaches in the study of the problems related to the present Amazon occupation pattern, linking research and teaching in reference centres in the Amazon, in regions with accelerating human occupation. In the biomedical area, translational research is defined as the frontier between experimental and clinical research. It is increasingly required as new solutions are needed to the emerging contemporary collective health issues. The main objective of this Institute is to generate knowledge and technological skills related to anthropogenic impacts on biological systems, and to convert this knowledge in contributions to the medical assistance of the local population and to the mitigation of environmental impacts. This requires the gathering of different leading scientific groups and their infrastructure, and innovative communication and collaboration among a network of different disciplines, to reach the objectives of training highly qualified human resources and contributing to the local socio-economic development. \r\n"},"emailContato":"gdosreis@biof.ufrj.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"6815299644750648"}],"instituicoes":[{"codigo":"020200000009","tipo":"Origem","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Destino","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Instituição de Ensino Superior","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Executora/Sede","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Instituição de Ensino Superior","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"169700000007","tipo":"Instituição de Ensino Superior","sigla":"UNIRIO","nome":"Universidade Federal do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"754000000004","tipo":"Instituição de Ensino Superior","sigla":"UNIR","nome":"Universidade Federal de Rondônia","siglaMacro":null,"nomeMacro":null},{"codigo":"985600196549","tipo":"Instituto de Pesquisa","sigla":"IPEPATRO","nome":"Instituto de Pesquisas em Patologias Tropicais de Rondônia","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Saúde Pública, Toxicologia, Amazônia, Biotecnologia, Desenvolvimento Sustentável","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1264813.97},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":3302300},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1421402.96}]}