{"numeroProcesso":"573879/2008-7","dataInicioVigencia":"12/01/2009","dataTerminoVigencia":"11/01/2015","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"21104000","grandeArea":"Ciências Biológicas","area":"Imunologia","subarea":"Imunologia Aplicada","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Investigação em Imunologia","objetivo":null,"resumo":"RESUMO\r\n\tO Instituto de Investigação em Imunologia, iii, um dos Institutos do Milênio criado em 2001, e proposto agora como Instituto Nacional de Ciência e Tecnologia, atua em doenças auto-imunes, imunodeficiências primárias e HIV/AIDS, leishmaniose, transplantes, câncer e alergias. Estas enfermidades se constituem em problemas de saúde que afetam, hoje, milhões de pessoas, em nosso País e no mundo. Além da relevância sócio-econômica, estas doenças são também modelos biológicos importantes, na medida em que permitem avançar no conhecimento dos mecanismos fisiopatológicos, possibilitando a intervenção terapêutica orientada pela patogenia. \r\nA Imunologia é o primeiro ramo da Medicina Molecular que desenvolveu e usou biofármacos. Aproximadamente 40 anticorpos monoclonais e proteínas recombinantes são, atualmente, comercializados e, aproximadamente, outros 50 se encontram em ensaios clínicos para o tratamento de diferentes doenças. Apesar consideráveis dos avanços nos conhecimentos celular e molecular dos estados patológicos humanos, é ainda limitada a nossa compreensão das causas e dos mecanismos das doenças, assim como do tratamento mais adequado. Sabe-se, hoje, que várias doenças previamente tidas como de etiologia obscura, na verdade decorrem de disfunções imunológicas, quer por um exacerbado processo inflamatório, quer pela sua ausência. O progresso na imunoterapia e no diagnóstico de muitas doenças é prejudicado pela nossa incapacidade de delinear, de modo completo, as vias moleculares complexas. Acreditamos que uma abordagem global e integrada que inclua ferramentas clínicas, moleculares, informáticas e epidemiológicas seja necessária para encontrar novas soluções para essas questões. As recentes falhas no desenvolvimento de novas vacinas indicam que precisamos de um conhecimento integrado e mais abrangente para abordar de forma inovadora a questão da vacinação. O mesmo se aplica ao tratamento do câncer, à imunoterapia para o transplante, doenças infecciosas, auto-imunes e alergias. A ineficiência da ciência contemporânea para compreender sistemas biológicos complexos, com múltiplas interações paralelas, tem limitado o progresso na tradução dos ganhos da ciência básica para melhoria da saúde.\r\n. Na segunda fase do iii (2005-2008) formamos 76 mestres, 66 doutores, treinamos 35 pós-doutores; realizamos 2 ensaios clínicos e entramos com 3 pedidos de patente no exterior. A produção científica dos 33 pesquisadores membros do iii no período de 2005-2007 representou 23% (435/1917) da publicação indexada em imunologia no Brasil no mesmo período (dados Lattes e Scimago, www.scimagojr.com). Estes dados mostram que a sólida base de ciência produzida no iii tem sido e continuará sendo fundamental para a alimentação do processo de novas descobertas com potencial aplicação.\r\n\tO iii se propõe a desenvolver pesquisa de tradução visando testar, em seres humanos, estratégias imunoterapêuticas inovadoras desenvolvidas através da experimentação. Nas duas etapas anteriores, foram recrutados e treinados recursos humanos e criadas instalações para o desenvolvimento de rotas tecnológicas que nos permitiram mover do reconhecimento da doença para a descoberta de mecanismos patogênicos, passando para o desenho de biofármacos baseados nestes mecanismos, para a experimentação em modelos animais, criando um portfólio de produtos imunoterapêuticos. \r\nNesta nova etapa, continuaremos a pesquisa de tradução nas diversas áreas e atuaremos decisivamente na produção e teste clínico de nosso portfólio. Assim, viabilizaremos instalação física, equipamentos e treinamento de pessoal para operar as plantas piloto em condições de boas práticas de manufatura necessárias e realizaremos ensaios clínicos de fase I/II. Usando essa rota tecnológica, cientistas, biotecnólogos e médicos do iii continuarão trabalhando em rede no desenvolvimento de soluções baseadas na imunologia para responder questões comuns às doenças que afetam milhões de brasileiros e que representam um ônus social e econômico. \r\nAs áreas temáticas do iii, na presente proposta, contemplam os mais importantes tópicos em imunologia médica. Em auto-imunidade, vamos avançar o projeto da vacina candidata contra o S. pyogenes e a febre reumática, realizando os primeiros estudos clínicos fase I e II com o produto, e também a imunomodulação na doença de Crohn. Vários estudos estão planejados visando a melhor compreensão da patogênese da infecção pelo HIV e o desenvolvimento da AIDS, assim como para estudar meios de auxiliar no tratamento, com ferramentas que atuam no sistema imune. Também propomos realizar o primeiro estudo clínico fase I com vacina profilática candidata contra o HIV, concebida por pesquisadores brasileiros, já patenteada; além de estudos em primatas. Em imunodeficiências primárias ampliaremos o estudo genético dos pacientes melhorando o diagnóstico, além de testarmos um novo adjuvante terapêutico em imunodeficiência comum variável. Realizaremos dois estudos com novas abordagens para prevenção e tratamento da leishmaniose visceral. Em transplantes, estudaremos diversos mecanismos imunorreguladores envolvidos na resposta ao aloenxerto, em humanos e em modelos murinos, que podem ser alvos de intervenção terapêutica. Também temos a perspectiva de utilizar dois imunobiológicos criados e produzidos pelo iii para imunorregulação no transplante. Em câncer, teremos dois estudos importantes com imunoterápicos em diversos tipos de tumores e, em alergias, estudaremos novos alérgenos de importância no Brasil,o potencial diagnóstico e terapêutico de alérgenos recombinantes, e a patogenia molecular da asma grave.\r\n\tAliado à pesquisa de tradução, compartilhamos também os diferentes saberes dos integrantes desta rede para a formação e ensino de alunos, técnicos e pesquisadores dentro do nosso Instituto. Para potencializar o trabalho em rede e o treinamento de pessoal, desenvolvemos, ao longo desses anos de existência do iii, diversas plataformas que possibilitam o funcionamento matricial com as diferentes linhas de pesquisa temáticas. Na presente proposta contamos com 7 plataformas: 1. Imunogenômica, 2. Proteômica, 3. Epidemiologia e Ensaios Clínicos, 4. Produção de Imunobiológicos, 5. Bioinformática, 6. Qualidade, e 7. Ensino e Interação com a Sociedade. Essas plataformas atravessam praticamente todas as áreas temáticas do iii. Destacamos a importante inclusão de propostas de interação com a sociedade, dentro da Plataforma de Ensino e Interação com a Sociedade, na qual combinaremos atividades de divulgação com o compartilhamento de conhecimento.\r\n\tTambém nesta etapa, nos propomos a adicionar uma importante estrutura para a Missão do iii: a produção-GMP de produtos biotecnológicos derivados de fermentação bacteriana para experimentação em seres humanos. Vale ressaltar que este é um gargalo tecnológico importante no nosso país e que as possibilidades de produção em outras instituições são ainda incipientes e basicamente comprometidas com seus próprios projetos. Os produtos do iii vão, inicialmente, ocupar a planta piloto de produção proposta. No entanto, acreditamos que, em futuro próximo, ela estará disponível para que outros grupos do Brasil desenvolvam imunobiológicos e biofármacos para testes em seres humanos. Com a produção de imunobiológicos de fermentação bacteriana no iii e a possibilidade de produção em células eucarióticas em colaboração com o Instituto Butantan, deixaremos para uma segunda etapa a montagem de estrutura de peptídeos sintéticos em GMP.\r\n\tPara operacionalizar a produção-GMP de imunobiológicos, planejamos construir 400 m2 de área limpa (custo estimado de R$ 2 milhões) como ação do iii. A localização da planta depende de ajustes finais entre as três instituições que se comprometeram com o iii. Além disto, a EMS S.A., a maior produtora de medicamentos no Brasil, se comprometeu, independentemente da localização da planta, a contratar profissionais com um custo estimado de R$ 1.400.000,00 anuais ou R$ 4.200.000,00 nos três próximos anos, para engajamento nesta proposta. Ademais, o Hospital Oswaldo Cruz se propõe a contratar pessoal para o ensaio do imunoterápico para câncer, com valor estimado de R$ 900.000,00 ou 2.700.000,00 em três anos. \r\n\tAinda com a preocupação de superar os obstáculos para a pesquisa de tradução e inovação na saúde, incorporamos profissionais altamente qualificados para os testes pré-clínicos de toxicidade, com modelos estabelecidos em várias espécies. Igualmente, médicos e epidemiologistas com experiência em ensaios clínicos, sobretudo para ensaios de fase I e II. Atualmente no Brasil há uma pletora de ensaios de fase III encomendados pela indústria farmacêutica internacional e pouca experiência há nas fases iniciais em humanos embora, o iii tenha feito na sua segunda fase um ensaio I/IIa com grande dificuldade para resolução das questões regulatórias. O Brasil, em busca de competitividade, precisa amadurecer tanto na metodologia como na legislação/regulação destes temas. Ainda, foram incorporados virologistas e geneticistas que nos ajudarão a entender melhor a batalha de genomas nas doenças infecciosas.\r\n\tOutras novas aquisições do iii, na presente proposta, foram novas instituições com forte atuação na área de câncer. O Ludwig Institute Cancer Research (LICR), de grande reputação internacional, proporcionará instalações e pessoal, além de prover um antígeno tumoral (NY-ESO1) com grande potencial imunoterápico e que será ensaiado com nova proposta de adjuvante do Instituto Butantan (MPLA). É compromisso do LICR colocar este produto com preço de custo no país, caso nossas hipóteses se confirmem. Para este ensaio atraímos um hospital privado de primeira linha (Hospital Alemão Oswaldo Cruz) e o recém criado Instituto do Câncer de São Paulo, um dos maiores hospitais oncológicos do mundo.\r\n\tDesta forma, o iii atrairá de outras Instituições pelo menos o dobro de recursos solicitados na presente Proposta, em dinheiro novo e já comprometido. Isto se somará às outras possibilidades de fomento, com a atração de outras Instituições Privadas até agora distantes do sistema de ciência, tecnologia e inovação.\r\n\tEm sua configuração atual, o iii está composto por uma combinação única de indivíduos capaz de levar os produtos já criados pelo instituto ao uso por pacientes, bem como gerar novos conhecimentos, produtos e orientar políticas públicas na nossa área de atuação.\r\n\r\nSummary\r\nImmunology was the first branch of medicine to develop and use biodrugs. Today, approximately 40 monoclonal antibodies and recombinant proteins are in use in clinical practice and another 50 are being evaluated in clinical trials for the treatment of different immunologic and hemathologic diseases, cancer, allergies and graft rejection. In spite of the considerable advances in our cellular and molecular understanding of the pathologic processes that affect humans, our understanding of the mechanisms behind many diseases are still lagging, and therefore so is treatment. The progress in the immunotherapy and diagnosis of many diseases is hampered by our inability to define the complex molecular pathways behind these diseases, suggesting that and integrated approach that includes clinical, molecular, epidemiologic tools as well as bioinformatics will be required to find solutions for these questions. The recent failure in the development of promising novel HIV vaccines indicate that broader approaches are required to innovate in vaccine design. The same paradigm applies to cancer treatment, immunotherapy for graft rejection, infectious diseases, autoimmune diseases and allergies. The ineffectiveness of contemporary science to understand complex biological systems with multiple parallel interactions, has limited the speed with which the knowledge acquired by basic scientists is translated into gains to human health.\r\n\tIt is well established today that several diseases of previously unknown etiology are due to dysfunctions of the immune system, either by excessive or inadequate inflammatory responses. The Institute for Investigation in Immunology (iii), one of the original Millennium Institutes funded by the Ministry of Science and Technology in 2001, is precisely focused on this issue. Our areas of interest (autoimmune diseases, immunodeficiencies and HIV/AIDS, leishmaniasis, transplants, cancer and allergies) pertain to health problems that affect millions of people in Brazil and all throughout the world. Besides its  socio-economic relevance, these diseases are relevant biological models since their study allow the advancement of knowledge of pathophysiologic mechanisms and, therefore, leading to the design of therapeutic strategies based on disease pathogenesis.\r\n\tDuring its second phase (2005-2008), the iii investigators successfully mentored 76 M. Sci. students, 66 Ph.D. students; trained 35 post-doctoral fellows; conducted 2 clinical trials and requested 3 international patents. The scientific output of the 31 members of the Institute during the 2005-2007 period was equivalent to 23% of the indexed national publications in immunology (435 papers from the iii out of 1917 Immunology papers from all Brazilian scientists, data from currículo Lattes and Scimago, www.scimagojr.com). These data show that how solid our  basic research background is, the true source for new discoveries with potential health applications.\r\n\tThe iii aims to develop translational research to test, in humans, innovative immunotherapeutic approaches developed through experimentation in disease models. In the previous stages we recruited and trained the human resources necessary to develop this technological route, as well as installed the infrastructure required to recognize and dissect the pathogenic mechanisms in immunologic diseases, moving to the design of biodrugs to target such mechanisms and test them in animal models. Therefore, we created a portfolio of immunotherapics for several diseases.\r\n\tAt this stage, we propose to continue our translational research in several areas and actively pursue the production and clinical trials of such portfolio. To do so we intend to install the infrastructure and train the appropriated personnel to operate our pilot plant in good manufacturing practices necessary for phase I and II clinical trials. Through the technology route scientists, physicians and technicians at the iii will continue to develop innovative solutions to diseases that causing very high socio-economic costs, affecting millions of Brazilians.\r\n\tThe core research areas at iii regard some of the most important topics in medical immunology. In autoimmunity we will advance the development of our candidate vaccine to prevent S. pyogenes infection and Rheumatic Fever with the first phase I and II clinical trials. We will also study and try novel immunomodulatory approaches to Crohns disease. Several studies are planned -and some already underway- to study HIV pathogenesis and the development of AIDS. We will also study adjuvant therapy and conduct a phase I clinical trial of the first candidate AIDS vaccine developed in Brazil, which is already patented, in addition to test other products in primates. In primary Immunodeficiencies, we will extend the genetic studies, improving their diagnosis and treatment of patients, and test a new adjuvant therapy for  hypogammaglobulinemia. We will conduct two clinical studies on prevention and treatment of visceral leishmaniasis. In the area of transplants, we will study the mechanisms involved in graft rejection to detect new targets of intervention. We will also test an immunobiological drug developed by us to treat acute graft rejection. In the area of cancer, immunotherapy we will conduct clinical trials with two new products. In the area of allergy, we will study new allergens with potential diagnostic and treatment potential and develop recombinant allergens to be used in those two areas.\r\n\tIn addition to our translational research expertise, we have developed a network of interactions geared to sharing expertise among the groups that are part of the Institute. To potentiate interdependent work within the investigators and to train personnel, we developed through the years of collaboration a series of platforms that allow us to toil in a matrix of different expertises. The current proposal utilizes 7 platforms: 1. Immunogenomics, 2. Proteomics, 3. Epidemiology and Clinical Trials, 4. Immunobiologicals, 5. Bioinformatics, 6. Quality Assessment and Assurance, and 7. Teaching and Interaction with the Society. These platforms cross all the research areas in the institute. Special relevance is placed in the Teaching and Interaction with the Society platform, in which we combine sharing of knowledge and education.\r\n\tWe propose to add an important new aspect to our group, that is, the good manufacturing practices for biotechnological products for human use, an important bottleneck to innovative biotechnology development in Brazil. Although other groups have incipient attempts at developing such production plants, we feel that since we have several products to be tested in our portfolio, we are at an unique position to take the next step into production and testing. Although our plant will be initially occupied with the products describe above it will most certainly be available in due time to other groups to develop and produce their immunobiologicals and biopharmaceuticals for clinical trials.\r\n\tWe have planned a stepwise insertion of the products already developed by the iii. Since we have a plant for production of immunobiologicals in eukaryotic cells already in place in Instituto Butantan, and with the set up of a plant for bacterial fermentation we will step up to a second stage with the production of synthetic peptides in GMP conditions.\r\n\tOur putative bacterial fermentation plant has three possible locations. We will have 400 m2 of a bioclean area at an estimated cost of R$ 2.000.000,00 in construction and incorporation. EMS S.A., the largest drug manufacturer in Brazil, is committed to hire personnel to man the plant at an estimated cost of R$ 1.200.000,00.\r\n\tYet keeping in mind the need to feel the gaps in innovative health products in Brazil, we have brought onboard for this stage of iii, a highly qualified personnel to conduct the pre-clinical toxicity tests with several different animal models. Likewise, physicians and epidemiologists with extensive experience in clinical trials, as well as virologists and geneticists, will help us to understand the battle between two genomes in infectious diseases.\r\n\tWe have associated with with renowned institutions such as the Ludwig Institute for Cancer research (LICR), which will bring its international reputation and qualified personnel, as well as one product to be tested. The tumor antigen (NY-ESO1) will be assayed with an adjuvant from Instituto Butantan, the MPLA. We have the assurance from the LICR that if the product is effective in the treatment of cancer it will be made available in Brazil at the production cost. To test such highly promising immunotherapeutic strategy we have joined efforts one of the most prestigious private hospitals in Brazil (Hospital Alemão Oswaldo Cruz) and the recently created state institution, São Paulo Cancer Institute.\r\n\tThrough our diverse portfolio of products, services and expertise, the iii will attract additional funds that will more than duplicate what has been requested in this proposal, besides attracting other players into partnerships, which are usually at the margin of the scientific endeavour.\r\n\tIn its current configuration, the iii is composed by a unique combination of individuals, capable of taking the products already developed from the bench to the bedside, as well as generate new knowledge, products and guide health policies in our area of know-how.\r\n"},"emailContato":"jkalil@usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"4720283421615359"},{"tipo":"SCOPUSID","identificador":"7402211707"}],"instituicoes":[{"codigo":"006718000004","tipo":"Origem","sigla":"FMUSP","nome":"Faculdade de Medicina da Universidade de São Paulo","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006718000004","tipo":"Destino","sigla":"FMUSP","nome":"Faculdade de Medicina da Universidade de São Paulo","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"000600000001","tipo":"Instituição de Ensino Superior","sigla":"PUCRS","nome":"Pontifícia Universidade Católica do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"003908000000","tipo":"Instituto de Pesquisa","sigla":"ENSP","nome":"Escola Nacional de Saúde Pública","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003910000004","tipo":"Instituto de Pesquisa","sigla":"CPqGM","nome":"Centro de Pesquisas Gonçalo Moniz - BA","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"006702000000","tipo":"Instituição de Ensino Superior","sigla":"USP/ICB","nome":"Instituto de Ciências Biomédicas","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006713000006","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Faculdade de Medicina Veterinária e Zootecnia","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006718000004","tipo":"Executora/Sede","sigla":"FMUSP","nome":"Faculdade de Medicina da Universidade de São Paulo","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006724001009","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Departamento de Epidemiologia","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006730016004","tipo":"Instituição de Ensino Superior","sigla":"USP/RIB. PRETO","nome":"Departamento de Puericultura e Pediatria","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007000000008","tipo":"Instituição de Ensino Superior","sigla":"UFS","nome":"Universidade Federal de Sergipe","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Instituição de Ensino Superior","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"033013000000","tipo":"Instituição de Ensino Superior","sigla":"UNESP/RIO CLARO","nome":"Instituto de Biociências de Rio Claro","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033385002005","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Departamento de Bioquímica e Imunologia","siglaMacro":"UFMG","nomeMacro":"Universidade Federal de Minas Gerais"},{"codigo":"065800000000","tipo":"Instituto de Pesquisa","sigla":"IBU","nome":"Instituto Butantan","siglaMacro":null,"nomeMacro":null},{"codigo":"458800000002","tipo":"Instituto de Pesquisa","sigla":"ILPC","nome":"Instituto Ludwig de Pesquisa sobre o Câncer","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Ensaio Clínico, Imunoterapia, Vacina, Pesquisa de Tradução, Imunobiológico, Imunologia","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":3772307.11},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":784853.65},{"elementoOrcamentario":{"codigo":"08","nome":"TAXA DE BANCADA"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":400}]}