{"numeroProcesso":"573890/2008-0","dataInicioVigencia":"17/04/2009","dataTerminoVigencia":"31/12/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10702091","grandeArea":"Ciências Exatas e da Terra","area":"Geociências","subarea":"Geofísica","especialidade":"Geofísica Aplicada"},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Geofísica do Petróleo","objetivo":null,"resumo":"\t\t\tRESUMO\r\n\r\nO presente projeto tem o objetivo principal de instalar o Instituto Nacional de Geofísica do Petróleo (INGP) bem como promover seu desenvolvimento e ampliação. O INGP será constituído de grupos de pesquisa de instituições brasileiras que atuam no tema Exploração e Estudo de Reservatórios (EER) de Petróleo. O INGP se propõe a articular grupos e pesquisadores de geofísica, geologia e engenharia de reservatórios, para atuar na pesquisa e na formação de recursos humanos para a área de EER de petróleo e gás. Para tanto o INGP estrutura-se em três programas: Programa de Desenvolvimento Científico e Tecnológico, Programa de Capacitação e Programa de Gestão.\r\n\r\nO INGP ora proposto reúne a quase totalidade da experiência da universidade brasileira na área de pesquisa e formação de recursos humanos em Geofísica Aplicada à Exploração e Estudos de Reservatórios de Petróleo, somando os esforços conjugados de três pós-graduações e três graduações em Geofísica (UFBA, UFPA e UFRN), bem como de um grupo de pesquisadores em Geofísica, vinculados a uma pós-graduação em Matemática Aplicada e outra em engenharia de Petróleo que possui uma linha Geofísica de Reservatórios. \r\n\r\nA equipe é constituída por 26 pesquisadores doutores, líderes de grupos de pesquisa ou coordenadores de projetos, de quatro instituições (UFBA, UFPA, UFRN e UNICAMP) que participam de programas PRONEX e três redes cooperativas de pesquisa da região Norte-Nordeste, FINEP/MCT: REDE01-Geofísica de Exploração, REDE07 - Caracterização Geológica e Geofísica de Campos Maduros e REDE  Revitalização de Campos Maduros.  Quatro Programas de Formação de Recursos Humanos da ANP apóiam os cursos de graduação e pós-graduação das instituições participantes. \r\n\r\nA carência de profissionais qualificados, juntamente com as crescentes dificuldades com a exploração de novas reservas petrolíferas, a exemplo dos campos recém descobertos no pré-sal, e a necessidade de aumentar o percentual de recuperação das reservas já existentes, a exemplo dos campos maduros da Bacia do Recôncavo e da Bacia Potiguar, destacam o papel essencial da geofísica e justificam a necessidade da criação do INGP. \r\n\r\nO projeto propõe o desenvolvimento de pesquisas integrado com a capacitação de pessoal, para fazer frente aos novos desafios tecnológicos e reduzir a carência de recursos humanos da indústria do petróleo e da academia. O INGP é concebido com o objetivo de otimizar os recursos humanos e materiais disponíveis. As atividades de pesquisa ou de capacitação serão desenvolvidas de forma cooperativa. Também os equipamentos de geofísica adquiridos terão seu uso compartilhado entre as instituições participantes, ficando sob a guarda da instituição âncora (UFBA).\r\n\r\nA competência e excelência dos grupos que integram a presente proposta, na gestão e execução de projetos de pesquisa e de capacitação, justificam a criação do INGP sob a responsabilidade dos pesquisadores das quatro universidades brasileiras (UFBA, UFPA, UFRN e UNICAMP), conforme proposto neste projeto. Acreditamos que a criação do INGP permitirá a integração de grupos de pesquisa das áreas de geofísica do petróleo, engenharia de reservatórios e áreas afins, otimizando os programas existentes e os recursos necessários à formação de pessoal e ao desenvolvimento da produção científica nas universidades brasileiras. \r\n\r\n                                 ABSTRACT\r\n\r\nThe main objective of the present project is the creation of the National Institute of Petroleum Geophysics (INGP), as well as to promote its development and further growth. The INGP will be constituted of research groups from four Brazilian institutions that act in the common area of Exploration and Studies of Reservoirs (ESR) of Petroleum. The INGP is meant to serve as a common platform for groups and researchers of geophysics, geology and reservoir engineering, and to excel in research and the formation of human resources in the area of ESR of oil and gas. For this purpose, the INGP is structured in three programs: a Scientific and Technological Development Program, a Qualification Program and an Administration Program.\r\n\r\nThe proposed INGP congregates almost the complete experience of Brazilian universities in  research and in the formation of human resources in Applied Geophysics in the area of Exploration and Studies of Petroleum Reservoirs, adding the joint efforts of three under-graduate and three graduate programs in Geophysics (UFBA, UFPA and UFRN), as well as of a group of researchers in Geophysics with ties to a graduate program in Applied Mathematics and another one in Petroleum Engineering which possesses a research line called Reservoir Geophysics. \r\n\r\nThe team is constituted by 24 PhD researchers, group leaders and project coordinators, of four institutions (UFBA, UFPA, UFRN and UNICAMP) that participate in PRONEX programs and three cooperative networks of research of the region North-Northeast, FINEP/MCT: REDE01 - Exploration Geophysics - and REDE07 - Geologic and Geophysical Characterization of Mature Fields. Four programs of formation of human resources of ANP support the graduate and under-graduate courses of the participating institutions. \r\n\r\nThe lack of qualified professionals, together with the growing difficulties with the exploration of new petroleum reserves, like for example the recently discovered oil fields in the pre-salt, as well as the need to increase the recovery percentage of the existing reserves, like for example the mature fields of the Recôncavo and  Potiguar basins, underline the essential role of Geophysics and justify the need to establish the INGP.\r\n\r\nThis project proposes the development of R&D, integrated with the education of future researchers and professionals, in order to tackle the new technological challenges and to reduce the lack of human resources of the oil industry and the academy. The INGP is conceived with the objective to optimize available human resources and material. The activities of research and education will be developed cooperatively. Also, the acquired geophysical equipment, while remaining under the official guard of the anchor institution (UFBA), will enjoy shared use between all participating institutions.\r\n\r\nThe competence and the excellence of the groups that make part of the present proposal, both in the administration of R&D projects, as well as in the education of Geophysicists, justify the creation of the INGP under the responsibility of the researchers of the four Brazilian universities (UFBA, UFPA, UFRN and UNICAMP) that propose this project. We believe that the creation of the INGP will allow the integration of research groups in all areas of Petroleum Geophysics, Reservoir Engineering and similar areas, in this way optimizing the existing programs and the necessary resources for the formation of future Geophysicists and the development of the scientific production at Brazilian universities. \r\n\r\n"},"emailContato":"porsani@ufba.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"1428637808064409"},{"tipo":"SCOPUSID","identificador":"6603927489"}],"instituicoes":[{"codigo":"029100000000","tipo":"Origem","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Destino","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Instituição de Ensino Superior","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Executora/Sede","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Instituição de Ensino Superior","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Geofísica Aplicada, Exploração do Petróleo","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1523252},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":3106748.06},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1518774.3},{"elementoOrcamentario":{"codigo":"08","nome":"TAXA DE BANCADA"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":400}]}