{"numeroProcesso":"573828/2008-3","dataInicioVigencia":"26/12/2008","dataTerminoVigencia":"25/04/2015","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20804008","grandeArea":"Ciências Biológicas","area":"Bioquímica","subarea":"Biologia Molecular","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT para Fixação Biológica de Nitrogênio em Gramíneas","objetivo":null,"resumo":"RESUMO\r\n\tO presente Instituto tem como eixo norteador a fixação biológica de nitrogênio e as competências necessárias para o desenvolvimento de suas diversas linhas de pesquisas, contribuindo efetivamente para o desenvolvimento científico, biotecnológico, econômico e social do Brasil.\r\n\tDepois da água, o nitrogênio é o principal fator limitante da produtividade do vegetal. O desenvolvimento de variedades responsivas a fertilizantes na chamada Revolução Verde conjuntamente com conscientização da importância do nitrogênio pelos agricultores, levou ao enorme uso de fertilizante nitrogenado na agricultura nos últimos 45 anos. A revolução verde permitiu a redução da fome no mundo. Hoje vivemos um novo desafio: até 2050 a população global deve aumentar em 50% e a demanda por alimento também deve dobrar. As altas taxas de crescimento econômico de países em desenvolvimento, inclusive o Brasil, indicam que esta demanda por alimento pode ser até superior ao aumento populacional já que progressão da parcelas substanciais da população para classes sociais mais ricas implica em maior consumo de comida. \r\n\tPara garantir a segurança alimentar nos próximos 50 anos serão necessários avanços tecnológicos comparáveis aos da revolução verde. Entretanto, estes avanços devem garantir não só alta produção de alimentos como a sustentabilidade ambiental e econômica da agricultura. O simples crescimento da produção de alimentos por aumento das áreas cultiváveis e aumento do uso de fertilizantes nitrogenados não é uma alternativa possível, já que o impacto ambiental seria intolerável. As áreas de florestas prístinas do mundo já estão reduzidas a um mínimo sustentável, com um número sem precedentes de espécies em risco de extinção, tornando imperativo a interrupção do processo de ocupação de novas áreas. O uso intenso de fertilizantes nitrogenados também tem graves conseqüências ambientais e para saúde humana. As principais conseqüências ambientais do uso de fertilizantes nitrogenados incluem a eutrofização de rios e áreas costeiras, redução da biodiversidade do solo e águas, poluição de reservatórios de agua subterrâneos com nitrito e nitrato, e produção N2O, gás com efeito estufa 290 vezes superior ao do CO2. A demanda por alimentos tem, portanto, o potencial para produzir um impacto ambiental que pode rivalizar com as mudanças climáticas decorrentes da utilização maciça de combustíveis fósseis nos últimos 100 anos, e pode ser a principal fonte de mudanças globais antrópicas nos próximos 50 anos (Tilman et al., 2001). Os reais impactos da agricultura dependerão em larga escala do manejo da terra cultivável neste período (Tilman et al, 2001). Assim, um dos principais fatores necessários para sustentabilidade da agricultura global é o uso racional de fertilizante nitrogenado. \r\n\tAlém da crescente demanda global por alimentos para consumo humano e animal, a demanda crescente por biocombustíveis no Brasil e no mundo em decorrência do elevado custo e eventual diminuição das reservas de petróleo, tem aumentado a pressão sobre a Agricultura Brasileira, tanto pelo aumento da área plantada quanto pela otimização da produtividade da cana de açúcar para a produção de álcool e de oleaginosas (soja, mamona, dendê, pinhão manso) para o programa Biodiesel.\r\nHoje o agro-negócio brasileiro é um dos mais competitivos do mundo, e esta competitividade está fortemente apoiada na pesquisa científica e tecnológica desenvolvida pela Embrapa, Institutos Estaduais de Pesquisa Agropecuária e Universidades Públicas. Um dos carros chefes do agro-negócio brasileiro é a soja e o outro o álcool produzido a partir da cana de açúcar. Neste contexto, a produção de soja brasileira é dependente exclusivamente da fixação biológica de nitrogênio para satisfazer suas necessidades em fertilizante nitrogenado. A importância deste processo biológico, ecologicamente seguro e para a economia brasileira pode ser prontamente quantificada. Considerando-se a produtividade média da soja brasileira de aproximadamente 2500 kg/ha (produção anual de 56 milhões de toneladas) dependente exclusivamente da simbiose com espécies de Bradyrhizobium, seriam necessários no mínimo 220 kg de nitrogênio por hectare (N/ha) para se obter a mesma produtividade. Considerando-se a baixa eficiência de utilização dos fertilizantes nitrogenados pelas culturas (aproximadamente 50%), decorrente de perdas por lixiviação e desnitrificação, seriam necessários cerca de  400 Kg de N /ha ou 880 Kg de uréia/ha. Finalmente, considerando o custo do fertilizante nitrogenado (400 USD por tonelada de uréia) estima-se que a fixação biológica de nitrogênio seja responsável por uma economia equivalente a pelo menos 6 bilhões de dólares americanos para o agricultor brasileiro em 2007/2008 Este montante corresponde a cerca de 30% da receita bruta de exportação da soja, o que torna a soja brasileira altamente competitiva no mercado internacional. Estes números evidenciam as vantagens econômicas da inoculação da soja com bactérias fixadoras de nitrogênio.\r\nUma outra área altamente promissora do uso da fixação biológica de nitrogênio é a utilização de bactérias endofíticas promotoras de crescimento em culturas de gramíneas como milho, trigo, arroz, sorgo, e cana de açúcar, cereais da maior importância para consumo humano e produção energética alternativa no mundo. Este grupo de bactérias fixadoras de nitrogênio de grande potencial como biofertilizante nitrogenado e promotor de crescimento vegetal compreende principalmente diazotrofos endofíticos dos gêneros Herbaspirillum, Azospirillum, Gluconacetobacter e Burkholderia. Estes organismos foram descobertos no Brasil pelo grupo da Dra. Johanna Döbereiner na Embrapa Agrobiologia e são estudados por vários grupos de pesquisa no Brasil, a maioria deles participante deste proposto Instituto Nacional de Ciência e Tecnologia. Um grande número de estudos tem demonstrado que estas bactérias promovem aumentos de produtividade de até 30% nas culturas de trigo, arroz, sorgo e milho e de 60% em alguns cultivares de cana-de-açúcar. \r\nEstudos recentes realizados pela Embrapa Agrobiologia, demonstraram que embora a fixação biológica do nitrogênio associada à cultura da cana de açúcar contribue naturalmente para a demanda de N pela planta, a inoculação pode reduzir entre 10 a 30% a necessidade de fertilizante nitrogenado desta cultura. Considerando-se uma adubação média de 60 kg de N/ha  e a área atual plantada de 7,2 milhões de hectares, o consumo de N-fertilizante na cultura da cana de açúcar é equivalente a 432.000 toneladas de N por ano, o que corresponderia a 180 milhões de dólares americanos. \r\nA utilização destas bactérias na agricultura brasileira com um todo (milho, arroz, trigo, sorgo, forageiras) pode representar uma economia de cerca de 1 bilhão de dólares americanos em termos de fertilizantes nitrogenados por ano. \r\nEmbora descobertos a partir dos anos 70 estas bactérias fixadoras de nitrogênio associadas a gramíneas de grande importância econômica, o Brasil ainda carece do desenvolvimento tecnológico de inoculantes comerciais eficientes.Este desenvolvimento será um dos produtos principais deste Instituto. \r\nTem sido demonstrado uma forte interação entre cultivares/variedade destas culturas vegetais com estirpes/espécies de bactérias diazotróficas promotoras de crescimento vegetal. Este fator define o sucesso da inoculação com reflexos na produtividade vegetal. Até o momento, não se conhece um estudo sistemático de seleção de germoplasma vegetal dirigido a respostas altamente positiva com estes diazotrofos. Este Instituto propõe selecionar melhores cultivares e identificar genes marcadores associados a esta interação.\r\nAssim, no caso da cana de açúcar, como em outros sistemas, o aumento de produtividade a baixo custo poderá ser conseguido através do uso de bactérias fixadoras de nitrogênio promotoras de crescimento e do melhoramento de cultivares capazes de responder efetivamente à bactérias fixadoras de nitrogênio promotoras de crescimento. O entendimento dos mecanismos moleculares envolvidos na associação da cana de açúcar com diazotrofos endofíticos é essencial para a aplicação racional e eficiente deste sistema na Agricultura. Estes estudos, tanto do ponto de vista da planta como da bactéria, desenvolvidos por laboratórios participantes deste projeto, são altamente promissores e sua continuidade é imperativa.\r\nÉ relevante citar que os genomas de dois destes organismos Herbaspirillum seropedicae estirpe Z78 e Gluconacetobacter diazotrophicus PAL5 foram seqüenciados e anotados por duas redes de laboratórios, GENOPAR e RIOGENE, parte integrante deste Instituto. O genoma de uma outra espécie de Herbaspirillum, H. rubrisubalbicans, foi seqüenciado parcialmente com recursos do CNPq, coordenado pelo Dr. Emanuel M. de Souza. Estão em andamento estudos de Proteômica e Transcriptômica  com H. seropedicae e G. diazotrophicus para identificar genes e proteínas expressas por estes microrganismos sob diferentes condições fisiológicas e em suas interações com plantas. Para isto, o Instituto e grupos associados dispõem de instrumental para eletroforese bidimensional e de espectrômetros de massa tipo Maldi-ToF, e Maldi ToF/ToF, e está em fase de aquisição de um Espectrômetro MS/MS com recurso do CT-Infra.\r\nAlém dos benefícios econômicos, outro aspecto de grande relevância é o alto custo ambiental decorrente do uso de fertilizantes nitrogenados químicos. A produção industrial de fertilizante nitrogenado consome quantidades consideráveis de petróleo e gás natural (7 barris de petróleo por tonelada de uréia). Uma quantidade equivalente é ainda consumida em armazenagem, transporte e aplicação do fertilizante químico. Estas são fontes energéticas não-renováveis e cuja utilização leva a aumento de emissão de CO2, considerado um dos principais agentes do efeito estufa. Além disso, a lixiviação e desnitrificação desses fertilizantes são processos naturais que causam perdas significativas na incorporação do nitrogênio disponível na biomassa vegetal e queda da fertilidade do solo e a poluição de rios, lagos, aqüíferos subterrâneos e da atmosfera. A desnitrificação produz óxidos de nitrogênio como os óxidos nitroso e nítrico, que tem uma capacidade de retenção de calor 290 vezes maior que o CO2 e, portanto, são fatores críticos associados ao processo de aquecimento global. Os fatos apresentados enfatizam a importância e a necessidade de se substituir os fertilizantes nitrogenados de síntese química pelos originários da fixação biológica. \r\nEstima-se que para satisfazer a demanda alimentar e energética alternativa pela população brasileira, a quantidade de fertilizante nitrogenado utilizada na Agricultura deverá dobrar até 2020. O uso de métodos biológicos de fixação de nitrogênio e de estímulo de crescimento e produtividade vegetal vai ao encontro da demanda social por uma agricultura auto-sustentável de alto rendimento. É imperativo, portanto, a compreensão, desenvolvimento e exploração dos sistemas de fixação biológica de nitrogênio e promoção do crescimento vegetal. \r\nDeste modo, os desafios atuais associados à aplicação efetiva da FIXAÇÃO BIOLÓGICA DE NITROGÊNIO na Agricultura Brasileira que este projeto se propõe a responder são: \r\n1. Seleção permanente e manutenção de estirpes de bactérias fixadoras de nitrogênio altamente eficientes e competitivas; \r\n2. Seleção e manutenção de germoplasma vegetal capaz de responder a inoculação com bacterias fixadoras de nitrogênio e promotoras do crescimento;\r\n3. Determinação da dinâmica das populações de microrganismos diazotróficos nos ecossistemas naturais e agrícolas brasileiros .\r\n4. Caracterização das interações diferenciais entre os genótipos de plantas de importância agronômica e espécie/estirpe diazotróficas buscando ampliar a eficiência do processo; \r\n5. Determinação de genes envolvidos na expressão da fixação de nitrogênio, na interação planta-bactéria, na sobrevivência e competitividade dos microrganismos diazotróficos simbióticos, associativos e endofíticos.\r\n6. Determinação genes da planta envolvidos na interação planta-bactérias endofíticas;\r\n7. Integração dos conhecimentos da dinâmica da biodiversidade e do manejo agrícola visando maior eficiência na produtividade dependente da fixação biológica de nitrogênio e promoção do crescimento vegetal.\r\n8. Desenvolvimento de inoculantes altamente eficientes e competitivos de bactérias diazotróficas endofíticas para as culturas de de arroz, milho, trigo e cana de açúcar.\r\nNo presente projeto, propomos um estudo global, multimodal, da interação planta-bactéria diazotrófica visando identificar características genéticas moleculares, bioquímicas e fisiológicas de ambos parceiros que levem ao desenvolvimento de inoculantes bacterianos eficientes para as culturas de arroz, trigo, milho e cana de açúcar. Os vários projetos que constituem o Programa geral de pesquisa do presente Instituto estão dirigidos para atingir este objetivo final. \r\nA conquista destes desafios levará a uma efetiva aplicação da FIXAÇÃO BIOLÓGICA DE NITROGÊNIO na produção de cereais e biocombustíveis, com reflexos significativos no desenvolvimento econômico e social do país.\r\n\r\n\r\nSummary.\r\n\tThis Institute is focused on Biological Nitrogen Fixation and the skills for the development of its different research areas, to boldly contribute for the scientific, biotechnological, economical and social development of Brazil.  \r\nAfter water, the nitrogen is the main limiting factor for the plant productivity. The development of plant varieties responsive to fertilizers during Green Revolution together with knowledge by the farmers of the importance of nitrogen to plant nutrition, led to huge increase in the use of nitrogen fertilizers in Agriculture in the past 45 years. The Green revolution decreased starvation in the world. Today there is a new challenge: until 2050 the global population should increase by 50% and the food demand will also double. The high economic growth rates of development countries, including Brazil, indicate that this demand for food may be higher than the population increase because there is also an increase in richer population meaning a higher consumption.\r\nIn order to ensure availability of food in the next 50 years it will be necessary a similar improvement in technology as seen during the green revolution. This improvement must guarantee not only a higher grain production and productivity but also a self-sustainable Agriculture. This cannot be achieved by increasing the culturing area or by using more fertilizers since these will cause a huge environmental impact that is not acceptable. Natural forests reached already a minimum area and their destruction will also imply in the extinction of several species. Another important aspect is the environmental impact produced by using chemical nitrogen-fertilizers. Lixiviation and denitrification of nitrogen fertilizers are natural events that decrease significantly the incorporation of nitrogen into the vegetable biomass, decreasing soil fertility and increasing the pollution on rivers, lakes, subterranean water sources, and also of the atmosphere. Denitrification produces nitrogen oxides such as the nitrous and nitric oxides that have a heat retention capability 250 times higher if compared to CO2 and therefore are important factors associated with the global heating processes. The necessity for increasing crop yields can produce an environmental impact in 50 years similar to those by using fossil fuels in the last 100 years (TILMAN et al., 2001). These data indicate the importance and our role in replacing chemically produced nitrogen-fertilizers by biological nitrogen fixation.  \r\nThe gradual change in energy used in Brazil from petroleum to renewable fuels sources has increased the pressure on the Brazilian agriculture for increasing farmland areas, as well as, increasing the productivity of crops (soybean, palm tree, sugarcane) for alcohol and the oil (Biodiesel program). In the case of sugarcane, as in other systems, the increase in productivity at low cost can be obtained by the use of nitrogen-fixing bacteria that promote plant-growth and by improvement of cultivars. The understanding of the molecular mechanisms involved in the association of the sugar cane with endophytic diazotrophs is essential for the rational and secure application of this system in the agriculture.  \r\nToday the Brazilian agro-business is one of the worlds most competitive, and this competitiveness is strongly based on technological and scientific research developed by Embrapa (Brazilian Institute for Agricultural and Animal Research), State Institutes of Agricultural Research and Public Universities. One of the most important products of the Brazilian agro-business is the soybean grains and the other is alcohol (Ethanol) produced from the sugar cane. In this context, the production of Brazilian soybean is dependent exclusively on the biological nitrogen fixation to supply its needs for fixed nitrogen. The importance of this biological process, which is ecologically secure and highly economic for the Brazilian economy, can be readily quantified.  Considering the present annual soybean production of 56 millions of tons (average productivity of 2500 kg/ha), exclusively dependent on symbiosis between the soybean and nitrogen-fixing bacteria, as Bradyrhizobium japonicum and Bradyrhizobium elkanii, and an application of about 200 kg of (urea) N /ha, of which 67% to 75% are used for protein accumulation in the seeds, and a low efficiency in nitrogen uptake by the plant (around 50%), due to lost by lixiviation and denitrification, 300 to 400 kg of (urea) N/ha would be necessary to give similar productivity. Considering the cost of the nitrogen fertilization (400 USD per ton of urea), we estimate that biological nitrogen fixation is responsible for an economy equivalent to approximately 6 billions of American dollars per year for the Brazilian farmers in 2007/2008.  This total corresponds to about 30% of the total income for the soybean exportation, which allows Brazilian soybean to become highly interesting for the international market. These values show the economical advantages and importance of soybean inoculation with nitrogen-fixing bacteria Bradyrhizobium in Brazil.\r\nAnother promising area for the use of the biological nitrogen fixation is the use of endophytic bacteria which promotes the growth of Gramineae, such as corn, wheat, rice, sorghum, and sugar cane, very important cereals for human feeding and an alternative energy source in the world. This group of nitrogen-fixing bacteria have a high potential as nitrogen bio-fertilizers and plant  growth promoters and includes species of the endophytic diazotrophs genera Herbaspirillum, Azospirillum, Gluconacetobacter and Burkholderia. Several species of these microorganisms were originaly isolated and classified by Dr. Johanna Döbereiner´s group at Embrapa-Agrobiologia and they have been studied by several Brazilian research groups, the majority of which are participants of this National Institute of Science and Technology. Several studies have shown that these bacteria can increase productivity up to 30% in cultures of wheat, rice, sorghum and corn and up to 60% in cultures of sugar cane. \r\nRecent results from  Embrapa-Agrobiologia show that biological nitrogen fixation associated to sugar cane culture naturally contributes for the nitrogen plant demand, and that inoculation with endophytic diazotrophs can reduce in 10 to 30% its requirement for nitrogen fertilizer. Considering the use of around 60 kg of N/ha and the total area planted with sugar cane in Brazil (7.2 millions of hectares), the nitrogen fertilizer uses in this crop is equivalent to 432,000 tons of N per year, which corresponding an economy close to 180 million American dollars. \r\nTaken all these facts in consideration, we can estimate that the inoculation of maize, rice, wheat, sorghum, forage grass, sugar cane with these diazotrophs may bring an economy of about 1 billion American dollars to the Brazilian Agriculture in nitrogen fertilizers per year \r\nDiazotrophs found in association with commercially important graminae have been isolated since the 1970-decade; however, the technological development for commercial inoculants is as yet incipient in Brazil. High quality, efficient commercial inoculants will be one of the main products expected to be developed by this Institute.\r\nA strong interaction between plant cultivars/varieties and plant-growth promoting diazotrophic species/strains has been shown. This is a main factor in the success of inoculation as reflected by plant productivity. Until now, there is no systematic studies concern selection of plant germoplasm towards the highly positive response of these endophytic diazotrophs. This Institute proposes to select the best cultivars of the mentioned plant species, and identify gene markers associated with this interaction.\r\nSimilar to others systems, in the case of sugar cane, the increase in productivity at low cost can be achieved by using plant-growth promoter nitrogen fixing bacteria and also by genetic improvement of cultivars to respond effectively to these plant-growth promoter diazotrophs. To understand the molecular mechanisms involved in the sugar cane-endophytic diazotrophs association is essential for a rational and efficient application of this system in Agriculture. These proposed research, by looking both the plants and the bacteria, were started in the Institute of the Milenio, which involved all participantes of the present proposed Programme, are highly promising and must be continued.\r\nIt is important to notice that two of these organisms have their genome sequenced: Herbaspirillum seropedicae strain Z78 (by GENOPAR) and Gluconacetobacter diazotrophicus Pal5 (by RIOGENE). The main scientific researchers from Genopar and Riogene are participant of the present Institute. Another species of Herbaspirillum, H. rubrisulbalbicans, was partially sequenced having financial support by CNPq and was coordenated by Dr. Emanuel M. de Souza. Other projects being developed by our groups are proteomic and transcriptomic analyses of H. seropedicae and G. diazotrophicus with the aim of identify genes and proteins expressed in these organisms under different physiological conditions and when associated with plants. For that, the Institute and associated groups have the necessary equipment for 2D gel electrophoresis and Maldi-ToF and Maldi-ToF-ToF mass spectrometers. Also, the acquisition of an MS/MS mass spectrometer has been approved using CT-Infra by FINEP for financial support .\r\nBesides the economical benefits, biological nitrogen fixation decreases the usage of non-renewable energy sources, such as oil and natural gas, necessary for the industrial production of nitrogen- fertilizers (7 barrels of oil per ton of urea produced by the Harber-Bosch process). Similar energy cost is spent on storage, transport and delivery of these chemical fertilizers.  \r\nAnother important aspect is the environmental impact produced by using chemical nitrogen-fertilizers. Lixiviation and denitrification of those fertilizers are natural events that decrease significantly the incorporation of nitrogen into the vegetable biomass, dropping soil fertility and increasing the pollution on rivers, lakes, subterranean water sources, and also the atmosphere. Denitrification produces nitrogen oxides such as the nitrous and nitric oxides that have a heat retention capability 250 times higher than CO2 and, therefore, are important factors associated to Global warming. These data indicate the importance and our role in replacing the chemical produced nitrogen-fertilizers by those produced by biological nitrogen fixation. Projections indicate that in order to cover the food and energy demands by the Brazilian population, the amount of nitrogen-fertilizers to be use in agriculture should double until 2020.  \r\nThe use of biological approaches for nitrogen fixation and the need for an increase in agricultural productivity agrees with a social demand for self-sustainable and higher performing agriculture. Therefore, it is imperative to understand, develop and explore biological nitrogen fixation systems and those promoting the plant-growth.  \r\nThe challenges to be overcome to more effectively use BIOLOGICAL NITROGEN FIXATION in the Brazilian Agriculture and proposal of this Institute are the following:\r\n1. Permanent selection and maintenance of highly efficient and competitive nitrogen-fixing bacteria;\r\n2. Selection and storage of plant germoplasm able to respond positively to inoculation with plant-growth promoting diazotrophs;\r\n3. Determination of the dynamics of the biodiversity of diazotrophic microrganisms in natural and agricultural Brazilian ecosystems;\r\n4. Characterization of differential interaction between important agricultural plant genotypes and diazotrophic species/strain searching for high efficiency in this process; \r\n5. Identification of genes involved in the expression of nitrogen fixation, in plant-bacteria interaction, in survival and competitiveness of the symbiotic, associative or endophytic diazotrophic microorganisms;\r\n6. Identification of plant genes involved in the endophytic bacteria-plant interaction;\r\n7. Integration of knowledge on the dynamic of the biodiversity and the agricultural management in order to obtain a higher efficiency on the productivity dependent on biological nitrogen fixation and plant-growth promotion;\r\n8. Development of inoculants highly efficient and competitive of diazotrophic endophitic for rice, maize, wheat and sugar cane. \r\nIn this project, we propose a global, multimodal study of the interaction plant-diazotroph bacteria in order to identify molecular, biochemical and physiological characteristics for both plants and bacteria that will lead to the development of efficient bacterial inoculants for rice, wheat, maize and sugar cane. The several projects which constitute the overall research Programme of the present Institute are aimed to achieve this goal.\r\nThe achievement of these goals will lead to an effective implementation of Biological Nitrogen Fixation in the production of cereals and biofuels, with significant impact on economic and social development of the country.\r\n\r\n\r\n"},"emailContato":"fpedrosa@ufpr.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5406483331494130"},{"tipo":"RESEARCHERID","identificador":"C-1938-2013"},{"tipo":"SCOPUSID","identificador":"7004231500"}],"instituicoes":[{"codigo":"010300000003","tipo":"Origem","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Destino","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Instituição de Ensino Superior","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"005900000008","tipo":"Instituição de Ensino Superior","sigla":"UEPG","nome":"Universidade Estadual de Ponta Grossa","siglaMacro":null,"nomeMacro":null},{"codigo":"008000000006","tipo":"Instituição de Ensino Superior","sigla":"UEL","nome":"Universidade Estadual de Londrina","siglaMacro":null,"nomeMacro":null},{"codigo":"009200000008","tipo":"Empresa","sigla":"EMBRAPA","nome":"Empresa Brasileira de Pesquisa Agropecuária","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Executora/Sede","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Instituição de Ensino Superior","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"025900000002","tipo":"Empresa","sigla":"FEPAGRO","nome":"Fundação Estadual de Pesquisa Agropecuária","siglaMacro":null,"nomeMacro":null},{"codigo":"183300000005","tipo":"Instituição de Ensino Superior","sigla":"UEG","nome":"Universidade Estadual de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"832500000009","tipo":"Instituição de Ensino Superior","sigla":"UENF","nome":"Universidade Estadual do Norte Fluminense Darcy Ribeiro","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"milho, cana-de-açúcar, Gluconacetobacter, Nitrogênio, Azospirillum, Herbaspirillum","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2649962.5},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":3842325.62},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":765145.75}]}