{"numeroProcesso":"573907/2008-0","dataInicioVigencia":"14/05/2009","dataTerminoVigencia":"31/03/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30404002","grandeArea":"Engenharias","area":"Engenharia Elétrica","subarea":"Sistemas Elétricos de Potência","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"Instituto Nacional de Energia Elétrica - INERGE","objetivo":null,"resumo":"O Instituto Nacional de Energia Elétrica-INERGE tem por objetivos desenvolver a ciência e inovação tecnológica em benefício do setor produtivo na área de Energia Elétrica e ser referência nacional e internacional no desenvolvimento de produtos e processos de elevado valor tecnológico agregado para a produção, transmissão e distribuição de energia elétrica considerando os aspectos elétricos, energéticos e mercadológicos de forma a atender e antecipar as demandas do setor produtivo. O INERGE será organizado inicialmente por um conjunto de pesquisadores da Universidade Federal de Juiz de Fora-UFJF, Universidade Federal de Itajubá-UNIFEI, Universidade Federal de São João Del Rei-UFSJ, Universidade Federal do Rio de Janeiro-UFRJ, Universidade Federal Fluminense-UFF. Dentro deste sentido de organização, o Instituto agrupará diversos Núcleos de Pesquisas nacionais e internacionais seguindo normas de credenciamento. O INERGE terá como missão: (i) Agregar as diversidades de idéias e opiniões e estimular a criatividade em harmonia com o Plano de Inovação da Ciência e Tecnologia para o desenvolvimento Nacional segundo as potencialidades e predileção dos pesquisadores; (ii) Promover a pesquisa científica e tecnológica em temas na fronteira do conhecimento com alto padrão de qualidade de forma a competir em nível internacional e fomentar o processo de transferência de tecnologia; (iii) Promover a formação de pessoal qualificado nos níveis de graduação e pós-graduação para difusão tecnológica, através de cursos de curta e longa duração, treinamentos em laboratórios e nas empresas de acordo com as especificidades dos projetos; (iv) Realizar feiras, workshops e gincanas com prêmios para melhores trabalhos, bem como realizar palestras nas escolas de nível médio, organizar visitas técnicas etc, a fim de despertar o interesse dos jovens cientistas e da sociedade em geral para a ciência e tecnologia e (v) Fomentar a transferência do conhecimento tecnológico para o setor produtivo através de realização de patentes resultantes dos projetos de P&D realizados em conjunto com as empresas. Desta forma cria-se uma interação consistente e duradoura entre o Instituto e o Setor Empresarial.\r\n\r\n\r\nThe objectives of the National Institute of Electrical Energy  INERGE are to develop science and technological innovation to aid the productive sector in the area of Electric Energy and to become a national and international reference in the development of products and processes of large aggregated technological value for the production, transmission and distribution of electric energy considering the electric, energetic market aspects in such a way to answer and anticipating the demands from the productive sector. The INERGE will be organized initially by a set of researchers from Federal University of Juiz de Fora-UFJF, Federal University of Itajubá-UNIFEI, Federal University of São João Del Rei-UFSJ, Federal University of the Rio de Janeiro-UFRJ, Federal University Fluminense-UFF. In this sense of organization, the Institute will congregate several of national and international Research Groups following standard certification policies. The INERGE has the following missions: (i) To aggregate the diversities of ideas and opinions and to stimulate the creativity in harmony with the Plan of Innovation of the Science and Technology for the National development according to the researchers potentialities; (ii) Promote the scientific and technological research in subjects which are in the knowledge frontier with high standard of quality to compete in international level and to promote the process of technology transfer and innovation; (iii) Promote the formation of qualified professionals at Graduation and Post-Graduation levels for technological diffusion, through courses of short and long duration, training in laboratories and in the companies in agreement with the specificities of the projects; (iv) Carry out workshops, and gymkhana, awarding the better works, as well as to carry out talks in the high, and organize technical visits etc., in order to wake the interest of the young scientists and of the society in general for the science and technology and (v) Promote the transfer of the technological knowledge for the productive sector through patents resultant of the projects of R&D carried out together with the electricity companies. In this way a solid and lasting interaction is created between the Institute and the Business Sector.\r\n"},"emailContato":"jluiz@ieee.org","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5298273545023416"},{"tipo":"SCOPUSID","identificador":"8930475900"}],"instituicoes":[{"codigo":"080400000006","tipo":"Origem","sigla":"UFJF","nome":"Universidade Federal de Juiz de Fora","siglaMacro":null,"nomeMacro":null},{"codigo":"080400000006","tipo":"Destino","sigla":"UFJF","nome":"Universidade Federal de Juiz de Fora","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Instituição de Ensino Superior","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"059100000002","tipo":"Instituição de Ensino Superior","sigla":"UNIFEI","nome":"Universidade Federal de Itajubá","siglaMacro":null,"nomeMacro":null},{"codigo":"080400000006","tipo":"Executora/Sede","sigla":"UFJF","nome":"Universidade Federal de Juiz de Fora","siglaMacro":null,"nomeMacro":null},{"codigo":"408900000008","tipo":"Instituição de Ensino Superior","sigla":"UFSJ","nome":"Universidade Federal de São João Del-Rei","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Centro de Excelência, Energia Elétrica, Computação Avançada, Redes Elétricas Inteligentes","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":950400},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1091805.64},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1285910.02},{"elementoOrcamentario":{"codigo":"08","nome":"TAXA DE BANCADA"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":800}]}