{"numeroProcesso":"573716/2008-0","dataInicioVigencia":"22/05/2009","dataTerminoVigencia":"31/12/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"70302006","grandeArea":"Ciências Humanas","area":"Antropologia","subarea":"Etnologia Indígena","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FA","nome":"Edital 15/2008 - Demanda Induzida - Faixa A","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT Brasil Plural","objetivo":null,"resumo":"PROJETO:\r\nINSTITUTO NACIONAL DE PESQUISA AMAZÔNIA PLURAL\r\nEste projeto tem como objetivo a constituição do Instituto Nacional de Pesquisa Amazônia Plural. O Instituto Amazônia Plural é proposto como um esforço conjunto entre campos e especialidades da antropologia para desenvolver, no âmbito da Amazônia, um programa de pesquisa, de formação e de ações, que promovam um maior conhecimento dos diferentes povos e populações amazônicos e seu contexto sócio-ambiental. Este programa, além de se fundamentar nos diferentes campos da antropologia contemporânea (etnologia indígena, estudos de saúde, estudos urbanos, de gênero, etnia e raça, sobre novos movimentos religiosos, etc), buscará desenvolver atividades no sentido de constituir uma instituição de pesquisa que aglutine pesquisadores, laboratórios, núcleos de pesquisa de diferentes regiões, conforme descrito no detalhamento do programa. Os objetivos do Instituto Amazônia Plural são de três tipos, de acordo com as diretrizes do edital Institutos de Pesquisa: 1) desenvolver pesquisas na região amazônica, com foco no conhecimento de suas diferentes populações, favorecendo as trocas científicas tanto entre instituições de regiões diferentes quanto entre diferentes temáticas e linhas de pesquisa; 2) fomentar a formação de recursos humanos, apoiando as atividades dos novos programas de pós-graduação da região amazônica, e também de graduação e outros níveis de formação; 3) promover a transferência de conhecimento para a sociedade brasileira como um todo, fornecendo um banco de dados, informações e análises sobre as populações amazônicas que instrumentalize ações governamentais e das comunidades; e prestando assessoria para populações locais nas áreas de educação, saúde e associativismo, assim como estabelecendo convênios com órgãos oficiais.\r\n\r\n\r\n\r\nPROJECT:\r\nNational Research Institute of Plural Amazonia\r\n\r\n\r\n Summary\r\nThe project aims to establish the National Research Institute of Plural Amazonia. The Institute proposes to unite the fields and specialties of anthropology in order to develop, in the context of the Amazon, a research program, both educational and proactive, which promotes a greater understanding of the different Amazonian populations and peoples and their socio-environmental context. Besides drawing from the different fields of contemporary anthropology (indigenous ethnography, health, urban studies, gender, ethnicity and race, religious movements, etc.), this program seeks to develop activities for a research institution that agglutinates investigators, laboratories, and research groups of different regions, as elaborated in the project description. There are three main objectives, following the guidelines of the research prospectus, 1) to develop research in the Amazonian region with focus on the knowledge of its different populations through the scientific exchange between institutions of different regions as well as between different themes and research interests, 2) to contribute to the formation of human resources, supporting the activities of new graduate programs in the Amazon region as well as of the undergraduate and other educational levels, 3) to promote the spread of knowledge throughout Brazilian society, providing a data bank, information and analyses on the Amazonian populations for use by community and governmental programs; and providing consultancies for the local populations in the areas of education, health, and community organization, as well as establishing partnerships with official institutions.\r\n\r\n"},"emailContato":"jean@cfh.ufsc.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"8747931503750041"},{"tipo":"SCOPUSID","identificador":"15132310900"}],"instituicoes":[{"codigo":"004300000009","tipo":"Origem","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Destino","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Executora/Sede","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"008200000000","tipo":"Instituição de Ensino Superior","sigla":"UFAM","nome":"Universidade Federal do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Instituição de Ensino Superior","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"diversidade cultural, Amazônia, antropologia, populações amazônicas","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1126577.84},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":197000},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":396436.16}]}