{"numeroProcesso":"573774/2008-0","dataInicioVigencia":"26/12/2008","dataTerminoVigencia":"25/04/2015","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"93300000","grandeArea":"Outra","area":"Microeletrônica","subarea":null,"especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DI FC","nome":"Edital 15/2008 - Demanda Induzida - Faixa C","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Nanodispositivos Semicondutores","objetivo":null,"resumo":" Resumo em português\r\n\r\n\tO tema do Instituto engloba o estudo e o desenvolvimento de nanoestruturas semicondutoras para a confecção de dispositivos optoeletrônicos com ênfase em fotodetectores de infravermelho médio e dispositivos inéditos baseados em efeitos puramente quânticos ainda não explorados. Neste Instituto tanto o desenvolvimento de tecnologias inovadoras como a ciência básica deverão ser contemplados através de pesquisa de vanguarda competitiva com os padrões internacionais. Este tema está inserido na área de nanotecnologia mas, em função das diferentes aplicações dos dispositivos que se pretende desenvolver, desperta interesse para outras áreas estratégicas do plano de ação em Ciência, Tecnologia e Inovação, tais como: tecnologias de informação e comunicação, petróleo, agronegócios, mudanças climáticas, programa espacial e defesa nacional. \r\n\tAs quatro missões: pesquisa, formação de recursos humanos, transferência de conhecimentos para a sociedade e transferência de conhecimentos para o setor empresarial e para o governo serão naturalmente seguidas pela equipe do Instituto visando sempre a qualidade dos resultados. Cada uma das missões terá um membro do Instituto como responsável.\r\n\tO Instituto terá duas frentes de atuação. A primeira diz respeito a obter o domínio da tecnologia de fotodetectores de infravermelho na faixa entre 2 e 20 microns baseados em pontos quânticos semicondutores para várias aplicações. Esta frente de atuação compreende tanto um profundo conhecimento das propriedades fundamentais dessas estruturas bem como a fabricação de protótipos para diversas aplicações. Também estruturas inéditas de pontos quânticos utilizando novos fenômenos físicos serão estudadas visando dispositivos para o futuro como lasers de polaritons, fontes de fótons únicos para criptografia e transistor óptico baseado em microcavidades, dentre outros. Em paralelo a essas duas frentes de atuação, grande esforço será feito na área de controle do crescimento epitaxial, etapa fundamental para o avanço em qualquer atividade de pesquisa e desenvolvimento em semicondutores. O centro de crescimento epitaxial por epitaxia de fase vapor metalo-orgânico no Rio de Janeiro deve ser consolidado como um centro de padrão internacional.\r\n\r\nSummary in English\r\n\r\nThe topic of the Institute comprises the investigation and development of semiconductor nanostructures for the fabrication of optoelectronic devices with emphasis on infrared photodetectors and novel devices based on purely quantum effects not yet explored.  In the Institute both the development of innovative technologies as well as basic science should be contemplated through forefront research competitive with international standards.  The theme is in the area of nanotechnology but, due to the different applications of the devices to be developed, it raises interest for other strategic areas of the National Plan in Science, Technology and Innovation, such as: information and communication technologies, oil, agriculture, climate changes, space program and national defense.  \r\nThe four missions: research, education, transfer of knowledge to society, technology companies and government institutions will be seriously undertaken by all members of the Institute keeping the quality of the results as a permanent target. Each mission will have a member of the Institute as a leader. \r\nThe Institute will have two main lines of action. The first one is to dominate the technology of photodetectors for the infrared in the 2 e 20 microns range based on quantum dots for various applications. This line of action comprises both a profound understanding of the fundamental properties of such structures as well as the fabrication of prototypes for a myriad of applications. In addition, novel quantum dot structures making use of new physical phenomena should be investigated for future devices such as polariton lasers, single photon sources for criptography or optical transistors based on microcavities, among others. In parallel to these two lines of action, great effort will be put into controlling the epitaxial growth of the nanostructures, which is a fundamental step to advance in any research or development activity in the field of semiconductors. The semiconductor epitaxial growth center by metalorganic vapor phase epitaxy in Rio de Janeiro should be consolidated as a center with international standards. \r\n\r\n"},"emailContato":"plustoza@cetuc.puc-rio.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9296271539553161"},{"tipo":"SCOPUSID","identificador":"22936328900"}],"instituicoes":[{"codigo":"011100000008","tipo":"Origem","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"011100000008","tipo":"Destino","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"008200000000","tipo":"Instituição de Ensino Superior","sigla":"UFAM","nome":"Universidade Federal do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"011100000008","tipo":"Executora/Sede","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Instituição de Ensino Superior","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"894500000009","tipo":"Instituição de Ensino Superior","sigla":"UNIFAP","nome":"Universidade Federal do Amapá","siglaMacro":null,"nomeMacro":null},{"codigo":"IW1X00000000","tipo":"Instituto de Pesquisa","sigla":"IEAv","nome":"Instituto de Estudos Avançados","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"pontos quânticos, fotodetectores, nanotecnologia, semicondutores, dispositivos, optoeletrônica","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2620000},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1134445.6},{"elementoOrcamentario":{"codigo":"08","nome":"TAXA DE BANCADA"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":800},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":473450.85}]}