{"numeroProcesso":"573913/2008-0","dataInicioVigencia":"02/04/2009","dataTerminoVigencia":"02/07/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20601000","grandeArea":"Ciências Biológicas","area":"Morfologia","subarea":"Citologia e Biologia Celular","especialidade":null},"chamada":{"sigla":"Ed152008 INCTs DE FB","nome":"Edital 15/2008 - Demanda Espontânea - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"Instituto Nacional de Fotônica Aplicada à Biologia Celular - INFABiC","objetivo":null,"resumo":"O objetivo geral do Instituto Nacional de Fotônica Aplicada à Biologia Celular (INFABiC) será o de montar um laboratório multiusuário integrando as técnicas modernas de microscopias de óptica linear e não linear. Trata-se de uma infraestrutura especialmente adequada para o estudo de processos celulares, que podem ser acompanhados em seus diversos aspectos, bioquímico e biomecânico, de forma não destrutiva e em tempo real. Para isso é importante integrar as diversas técnicas em análises simultâneas, coletando todas as informações relevantes ao longo do processo celular sobre investigação. O INFABiC seria único no Brasil em disponibilizar para os pesquisadores de Ciências da Vida as ferramentas fundamentais para o entendimento dos processos celulares um conjunto tão amplo de metodologias fotônicas. Ela permitiria o desenvolvimento de pesquisas básicas, na fronteira do conhecimento, em diversas áreas, mas com alto potencial de impactos sócio-econômicos rápidos. Toda a comunidade envolvida na pesquisa ao nível celular, de qualquer disciplina, seria beneficiada com a montagem desse laboratório. Trata-se de um laboratório com muitos equipamentos de grande porte que requer, para sua utilização eficiente, conhecimentos intensivos das áreas de óptica, fotônica e biologia celular. Isso significa que a única forma eficiente para a utilização de uma infraestrutura como essa será compartilhando os conhecimentos nestas áreas, assim como a infraestrutura, muito cara para ser sub-utilizada. Todo o gerenciamento do projeto está voltado para garantir sua utilização pelo maior número possível de pesquisadores. Um dos resultados da criação desse instituto será a formação natural de uma rede de pesquisas multidisciplinar.\r\n\r\nThe general objective of the National Institute of Photonics Applied to Cell Biology (INFABiC) is to construct a multiuser microscopy facility integrating modern linear and non-linear optical microscopies. This will be a infrastructure especially suited to the studies of cellular processes that can be followed in morphological, biochemical and biomechanical aspects, through physical phenomena explored with the use of different types of microscopes. Besides, the aim of this project is to integrate diverse techniques in simultaneous analysis, gathering relevant information along time periods consistent with the observed phenomenon in real time. This will be a unique facility in Brazil that will provide life science researchers with powerful tools to perform analysis at the frontiers of knowledge in many areas, with immediate socio-economical impacts. Since this laboratory will gather large and expensive equipments that require knowledge from either, optics, photonics and cell biology for its proper functioning. This means that the only way for success is the sharing of expertises in these areas, as well as the proposed infrastructure, which is to expensive to be not efficiently used. The Institute management will then be tuned for allowing the access of the larger number of reseacher as possible. One of the results of the establishment of this Institute will be the creation of a network of multidisciplinar research. "},"emailContato":"hern@unicamp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"7329430744325373"},{"tipo":"RESEARCHERID","identificador":"C-2046-2012"},{"tipo":"SCOPUSID","identificador":"35585451000"}],"instituicoes":[{"codigo":"007900000004","tipo":"Origem","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Destino","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Instituição de Ensino Superior","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Instituição de Ensino Superior","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006702000000","tipo":"Instituição de Ensino Superior","sigla":"USP/ICB","nome":"Instituto de Ciências Biomédicas","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007900000004","tipo":"Executora/Sede","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033007008003","tipo":"Instituição de Ensino Superior","sigla":"UNESP/BOTUCATU","nome":"Departamento de Morfologia","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033500000006","tipo":"Instituição de Ensino Superior","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"0W0X00000000","tipo":"Empresa","sigla":"EGIMAJAP","nome":"ESCOLA DE GINECOLOGIA E MASTOLOGIA PROF. J. A. PINOTTI","siglaMacro":null,"nomeMacro":null},{"codigo":"795200000005","tipo":"Empresa","sigla":"KOM","nome":"Komlux Fibras Óticas","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"fotônica, microscopia multifoton, microscopia confocal, biologia celular avançada","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1337990},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1062310},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":314134.87}]}