{"numeroProcesso":"574001/2008-5","dataInicioVigencia":"29/12/2015","dataTerminoVigencia":"31/12/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30503027","grandeArea":"Engenharias","area":"Engenharia Mecânica","subarea":"Mecânica dos Sólidos","especialidade":"Dinâmica dos Corpos Rígidos, Elásticos e Plásticos"},"chamada":{"sigla":"Ed152008 INCTs DE FB","nome":"Edital 15/2008 - Demanda Espontânea - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Estruturas Inteligentes em Engenharia","objetivo":null,"resumo":"1.\tCARACTERIZAÇÃO DA PROPOSTA\r\n\r\nA presente proposta, formulada no âmbito do Edital Nº 15/2008 MCT/CNPq/FNDCT/CAPES/FAPEMIG/FAPERJ/FAPESP  INSTITUTOS NACIONAIS DE CIÊNCIA E TECNOLOGIA, em por objetivo a composição de uma rede de pesquisa voltada ao estudo de sistemas estruturais avançados, incorporando o conceito de materiais e estruturas inteligentes. \r\nNeste contexto, materiais inteligentes são entendidos como aqueles que podem ter suas características físicas controladas mediante alterações de certos parâmetros ambientais ou operacionais (força, temperatura, campo elétrico, campo magnético, por exemplo). Estruturas inteligentes compreendem amplamente veículos aeroespaciais, terrestres e aquáticos, estruturas de construção civil e off-shore, máquinas e equipamentos industriais, eletrodomésticos, aos quais são incorporados materiais inteligentes com o objetivo de conferir uma gama de funcionalidades desejadas, tais como: controle de forma e posicionamento; atenuação de vibrações e ruído; monitoramento de integridade estrutural; geração de energia.\r\nO Instituto, que toma a denominação Estruturas Inteligentes para Inovação em Engenharia (EI2E), tem como instituição sede a Faculdade de Engenharia Mecânica da Universidade Federal de Uberlândia, através do Laboratório de Mecânica de Estruturas Prof. José Eduardo Tannús Reis, e com os seguintes laboratórios associados: Laboratório de Aeroelasticidade do Departamento de Engenharia de Materiais, Aeronáutica a Automobilística, Universidade de São Paulo, Escola de Engenharia de São Carlos;\tLaboratório de Dinâmica do Departamento de Engenharia Mecânica, Universidade de São Paulo, Escola de Engenharia de São Carlos; Laboratório de Acústica e Vibrações do Programa de Engenharia Mecânica, COPPE/Universidade Federal do Rio de Janeiro; Grupo Avançado de Materiais Estruturais e Funcionais da Faculdade de Engenharia Mecânica, Universidade de Brasília; Grupo de Materiais e Sistemas Inteligentes do Departamento de Engenharia Mecânica, Faculdade de Engenharia de Ilha Solteira, Universidade Estadual Paulista Júlio de Mesquita Filho; Laboratório Multidisciplinar de Materiais e Estruturas Ativas do Departamento de Engenharia Mecânica, Universidade Federal de Campina Grande; Laboratório de Estruturas Inteligentes e Compostos Avançados da Divisão de Engenharia Mecânica Aeronáutica, Instituto Tecnológico de Aeronáutica. \r\nO EI2E conta com a colaboração dos seguintes laboratórios estrangeiros: Center for Intelligent Material Systems and Structures  CIMSS, Virginia Polytechnique and State University, EUA; \tDepartment of Mechanical and Aerospace Engineering, Carleton University, Canadá; Dynamics Research Group, Institute of Sound and Vibration Research, Southampton, Reino Unido; Laboratoire dIngénieurie des Systèmes Mécaniques et des Matériaux, Institut Supérieur de Mécanique de Paris; Texas Institute for Intelligent Materials and Structures, Texas A&M University System , College Station, EUA; Department of Mechanical Engineering, Dalhousie University, Canadá; Centre for Applied Dynamics Research, School of Engineering, University of Aberdeen, Reino Unido.\r\nO Instituto conta com o apoio formalizado da EMBRAER  Empresa Brasileira de Aeronáutica.\r\nCom base na experiência prévia dos grupos de pesquisa envolvidos e na avaliação acerca das possibilidades de inovação tecnológica, o Instituto EI2E enfocará três tipos de materiais inteligentes, a saber: materiais piezelétricos, materiais com memória de forma e fluidos magneto-reológicos.\r\nA metodologia de trabalho consistirá no desenvolvimento de um conjunto de subprojetos, tratando de uma ampla gama de abordagens e aplicações relacionadas às Estrutruras Inteligentes. Tais subprojetos foram definidos considerando a experiência prévia dos grupos participantes e suas expectativas de avanço na pesquisa científica, além das potencialidades de inovação tecnológica em curto, médio e longo prazos. Os subprojetos não são entendidos como atividades isoladas, sendo adotadas estratégias para sua integração coordenada no âmbito do Instituto.\r\nA composição e as atividades do Instituto EI2E são concebidas de modo a que este venha apresentar as características essenciais estabelecidas pelo Programa dos Institutos Nacionais de Ciência e Tecnologia, a saber:\r\na)\tobjeto de pesquisa posicionado na fronteira da tecnologia, em franco desenvolvimento nos países desenvolvidos, de grande visibilidade tanto no meio acadêmico quanto no industrial.  \r\nb)\tênfase na busca de soluções para problemas tecnológicos, ensejando inovações, transferência de conhecimentos para o setor produtivo de diversos setores, depósito de patentes, ganhos econômicos e aumento da competitividade de empresas nacionais.\r\nc)\taproximação de empresas potencialmente interessadas na transferência de tecnologias, notadamente do setor aeroespacial.\r\nd)\tformação de uma rede de pesquisa reunindo a maioria dos grupos mais experientes e capacitados do País e alguns dos mais importantes pesquisadores estrangeiros. Todos os grupos têm produção científica expressiva, experiência comprovada na formação de recursos humanos em níveis de graduação e pós-graduação, experiência na execução de projetos de PD&I, particularmente em parcerira com empresas, e inserção internacional.\r\ne)\tmarcante ênfase na formação de recursos humanos nos aspectos relacionados aos temas abordados pelo Instituto, caracterizada pela intensa participação de estudantes em níveis de graduação (IC), e de pós-graduação (mestrado e doutorado), além de bolsistas (ITI, DTI , AT, PDJ , BEV). Além disso, objetiva-se a implantação de novas disciplinas e/ou linhas de pesquisa nos programas de pós-graduação das instituições participantes, além da introdução de alguns dos conceitos abordados no processo de modernização de disciplinas teóricas e experimentais de graduação em Engenharia.\r\nf)\tacentuada ênfase na mobilidade entre as equipes participantes, visando promover efetivo compartilhamento de competências e de recursos materiais. A mobilidade inclui o intercâmbio entre pesquisadores docentes, discentes e bolsistas entre as equipes brasileiras e também entre as equipes brasileiras e estrangeiras.\r\ng)\tEmpreendimento de ações para a popularização dos conhecimentos utilizados e novos conhecimentos gerados no âmbito do Instituto, notamente através de meios de comunicação, internet e divulgação presencial junto a estudantes de ensino médio e de graduação de diferentes especialidades.\r\nh)\tcanalização de parte dos investimentos para a atualização da infra-estrutura laboratorial das instituições participantes, visando diminuir as diferenças em relação aos melhores laboratórios similares estrangeiros.\r\ni)\tcriação, nas instituições participantes, de um ambiente científico estimulante, capaz de despertar vocações de jovens pesquisadores motivados e talentosos.\r\n\r\n2.\tEQUIPES\r\n\r\nAlém das equipes brasileiras já identificadas, o Instituto contará com a colaboração dos seguinte pesquisadores estrangeiros: \r\nAlexander Kalamkarov - Department of Mechanical Engineering, Dalhousie University, Canadá\r\nAyech Benjeddou\t- Laboratoire dIngénieurie des Systèmes Mécaniques et des Matériaux, Institut Supérieur de Mécanique de Paris.\r\nCarlos Cesnik - Active Aeroelasticity and Structures Research Laboratory, Aerospace Engineering Department, University of Michigan, EUA\r\nDaniel J. Inman\t- Center for Intelligent Material Systems and Structures  CIMSS, Virginia Polytechnique and State University, EUA\r\nDimitris Lagoudas -Texas Institute for Intelligent Materials and Structures, Texas A&M University System, EUA\r\nFred Nitzsche - Department of Mechanical and Aerospace Engineering, Carleton University, Canadá\r\nMarian Wiercigroch - Centre for Applied Dynamics Research, School of Engineering, University of Aberdeen, Reino Unido\r\nMichael John Brennan - Dynamics Research Group, Institute of Sound and Vibration Research, Southampton, Reino Unido\r\n\r\n3.\tOBJETIVOS e METAS\r\n\r\nEm conformidade com Edital que regulamenta os Institutos Nacionais de Ciência, Tecnologia e Inovação, o objetivo geral do Instituto EI2E é a coordenação das competências e esforços de pesquisa dos grupos participantes para a geração do conhecimento científico acerca de estruturas inteligentes e sua utilização efetiva para a formação de recursos humanos de alto nível e inovação tecnológica no Brasil.\r\n\r\nComo objetivos específicos, estabelecem-se: implantação de uma rede de pesquisa reunindo pesquisadores brasileiros e estrangeiros com diferentes graus de experiência (docentes-pesquisadores, bolsistas de pós-doutorado, estudantes de pós-graduação, estudantes de graduação), gerenciada de forma a articular os grupos participantes e maximizar o uso das diversas competências e dos recursos humanos e materiais disponíveis; melhoria das condições laboratoriais existentes nas Instituições participantes, colocando-as mais próximas dos melhores padrões internacionais; contribuição para a formação diferenciada de recursos humanos especializados em áreas avançadas de Engenharia, afeitas à temática do Instituto, com vistas à sua futura integração nas instituições de ensino superior e de pesquisa e empresas de base tecnológica instaladas no Brasil; contribuição para a promoção, no âmbito acadêmico brasileiro, da cultura da inovação tecnológica, considerada atrasada em relação aos Países que lideram o avanço tecnológico; promoção efetiva de inovação tecnológica mediante o desenvolvimento de novos conceitos passíveis de incorporação em produtos e processos industriais; promoção do aumento quantitativo e qualitativo da produção científica dos grupos participantes do Instituto; contribuição para o aumento da visibilidade do esforço governamental brasileiro para o avanço científico no plano internacional; contribuição para a internacionalização das Instituições participantes;  promoção de maior interação entre universidades brasileiras e empresas nacionais e multinacionais instaladas no Brasil no âmbito de transferência de tecnologia.\r\nSão estabelecidas as seguintes metas, que podem ser utilizadas para avaliação do grau de consecução dos objetivos:\r\n\r\nCurto prazo (3 anos): dispender 100% dos recursos do Instituto, conforme previsto em seu orçamento; conclusão de, pelo menos, 2 teses de doutorado, 2 dissertações de Mestrado, 1 projeto de pós-doutorado, 2 projetos de iniciação científica, 2 trabalhos de conclusão de curso, por ano, por Instituição participante; realização de 2 work-shops por ano; realização de 2 mini-cursos por ano; \trealização de, pelo menos, 5 missões de trabalho no Brasil, por ano, por instituição participante; realização de, pelo menos, 2 missões de trabalho no exterior, por ano, por instituição participante; implantaação de 1 disciplina de pós-graduação dedicada a materiais e estruturas inteligentes em programas de pós-graduação de cada Instituição participante; publicação de, pelo menos, 4 trabalhos em conferências nacionais e internacionais, por ano, por Instituição participante; publicação de, pelo menos, 2 trabalhos em periódicos indexados internacionais, por ano, por Instituição participante; realização de, pelo menos, 2 publicações didáticas e/ou experimentos demonstrativos de conceitos, por ano, por Instituição participante; agregar uma nova empresa nacional ou multinacional instalada no Brasil ao instituto, por ano.\r\n\r\nMédio prazo (4 a 6 anos): \tconclusão de, pelo menos, 4 teses de doutorado, 4 dissertações de Mestrado, 2 projeto de pós-doutorado, 4 projetos de iniciação, 4 trabalhos de conclusão de curso, por ano, por Instituição participante;  realização de 2 work-shops por ano; \trealização de 2 mini-cursos por ano; realização de, pelo menos, 6 missões de trabalho no Brasil, por ano, por instituição participante; \trealização de, pelo menos, 4 missões de trabalho no exterior, por ano, por instituição participante; publicação de, pelo menos, 8 trabalhos em conferências nacionais e internacionais, por ano, por Instituição participante; publicação de, pelo menos, 4 trabalhos em periódicos indexados internacionais, por ano, por Instituição participante; realização de, pelo menos, 4 publicações didáticas e/ou experimentos demonstrativos de conceitos, por ano, por Instituição participante; pedido de depósito de, pelo menos, 1 patente por Instituição participante;pedido de registro de, pelo menos, 1 software por Instituição participante.\r\n\r\nLongo prazo (+ de 6 anos): \tconclusão de, pelo menos, 4 teses de doutorado, 4 dissertações de Mestrado, 2 projeto de pós-doutorado, 4 projetos de iniciação, 4 trabalhos de conclusão de curso, por ano, por Instituição participante; realização de 2 work-shops por ano;\trealização de 2 mini-cursos por ano; realização de, pelo menos, 6 missões de trabalho no Brasil, por ano, por instituição participante; realização de, pelo menos, 4 missões de trabalho no exterior, por ano, por instituição participante; publicação de, pelo menos, 8 trabalhos em conferências nacionais e internacionais, por ano, por Instituição participante, relacionadas ao tema do Instituto; publicação de, pelo menos, 4 trabalhos em periódicos indexados internacionais, por ano, por Instituição participante, relacionadas ao tema do Instituto; realização de, pelo menos, 4 publicações didáticas e/ou experimentos demonstrativos de conceitos relacionados so tema do Instituto, por ano, por Instituição participante; pedido de depósito de, pelo menos, 2 patentes por Instituição participante; pedido de registro de, pelo menos, 2 softwares por Instituição participante.\r\n\r\n4.\tMETODOLOGIA\r\n4.1. Realização das atividades de pesquisa\r\nOs trabalhos de pesquisa, desenvolvimento e inovação serão desenvolvidos de acordo com os seguintes subprojetos, que são detalhados mais adiante:\r\n\r\nSubprojetos do Instituto EI2E\r\n\r\n1 - Estruturas de Materiais com Memória de Forma: Fabricação, Caracterização, Modelagem e Aplicações/Prof. Marcelo A. Savi (UFRJ);\r\n2 - Controle Robusto e Geração de Energia Utilizando Materiais Inteligentes / Prof. Vicente Lopes Jr.(FEIS);\r\n3 - Controle Aeroelástico Ativo/Passivo Via Fibras De Materais Ativos em Compósitos (AFCs)/\tProf. Flávio D. Marques (EESC/AERO);\r\n4 - Estruturas Multifuncionais para Aeronaves Autônomas /Prof. Carlos De Marqui Jr.(EESC/AERO);\r\n5 - Controle Ativo e Passivo de Vibrações em Estruturas usando Materiais Inteligentes / Prof. Marcelo Areias Trindade (EESC/DIN);\r\n6 - Aplicações de Materiais Inteligentes em Controle Aeroelástico / Roberto Gil Annes da Silva (ITA);\r\n7 - Monitoramento de Integridade de Estruturas Constituídas de Materiais Compostos\t/Prof. Domingos A. Rade(UFU).\r\n\r\nOs subprojetos acima são entendidos como as células básicas das atividades de pesquisa e foram definidos considerando a experiência prévia dos grupos no estudo dos temas específicos, suas expectativas de avanço científico, e o potencial para inovação tecnológica. Cada um deles conta com um pesquisador responsável e com um grupo de trabalho formado por um docente de cada instituição participante, de modo que os subprojetos tenham caráter supra-institucional. Suas atividades não ficarão limitadas a uma única instituição, podendo ser estendidas a todas aquelas que demonstrem interesse no estudo dos temas por eles abordados. Aos subprojetos se agregarão os estudantes de graduação e de pós-graduação, e os demais bolsistas do Instituto. \r\nOs pesquisadores dos diversos grupos terão liberdade para se integrar aos subprojetos durante o funcionamento do Instituto, de acordo com a evolução de seus interesses. \r\n\r\nOs demais aspectos dos diversos grupos terão liberdade para se integrar aos subprojetos durante o funcionamento do Instituto, de acordo com a evolução de seus interesses. \r\n\r\n4.2. Mecanismos para favorecer a interação entre os grupos brasileiros e estrangeiros;\r\n\r\n4.3. Compartilhamento de recursos laboratoriais;\r\n\r\n4.4. Realização de work-shops e mini-cursos;\r\n \r\n4.5. Estratégias para formação de recursos humanos;\r\n\r\n4.6. Estratégias para interação com empresas;\r\n\r\n\r\n4.7. Estratégias para fomentar a inovação tecnológica e a transferência de tecnologia para o setor produtivo;\r\n\r\n4.8. Estratégias para a transferência de conhecimento para a Sociedade;\r\n\r\n4.9. Procedimentos de gestão do Instituto;\r\n\r\n4.10. Mecanismos de aferição dos avanços.\r\n\r\n5.\tOrçamento\r\n\r\nO orçamento do Instituto, que perfaz R$ 5.819.857,00  encontra-se detalhado nas planilhas que compõem o Anexo B do projeto. Ele busca prover o financiamento dos seguintes itens, considerados os mais importantes para a consecução dos objetivos do Instituto:\r\n\r\n- adequação das condições laboratoriais dos grupos participantes em termos de espaço físico, equipamentos, material de consumo e serviços de terceiros. Naturalmente, conta-se com as contrapartidas das respectivas Instituições para os investimentos em espaço físico e manutenção de equipamentos.\r\n\r\n- mobilidade nacional e internacional dos pesquisadores para a realização de missões de trabalho e reuniões de caráter científico e organizacional do Instituto. Constatada a necessidade, complementações serão buscadas com recursos de outras fontes.\r\n\r\n- manutenção das atividades de gestão do Instituto: secretaria, comunicações, divulgação, publicações, etc. Também com relação a estes itens, conta-se com contrapartidas das Instituições participantes.\r\n\r\nNa definição do orçamento, foi utilizada a seguinte metodologia: \r\n\r\nPrimeiramente foram colhidos os pleitos das Instituições participantes no tocante aos itens financiáveis estabelecidos no Edital. Em seguida, foram tomadas as seguintes iniciativas:\r\n1)foram feitas confrontações e ajustes dos pleitos, de modo a evitar a duplicação de recursos e incentivar o compartilhamento de equipamentos, notadamente dos itens mais onerosos.\r\n\r\n2)no tocante a passagens e diárias, foram feitas estimativas globais das quantidades necessárias para a realização das atividades do Instituto que envolvem a mobilidade de pesquisadores. O valor financeiro resultante será gerido pelo Comitê Gestor do Instituto, que atenderá as demandas dos grupos participantes, mediante solicitações justificadas, obedecendo critérios a serem definidos.\r\n\r\n3) no que diz respeito às diversas modalidades de bolsas, por procedimento similar, as cotas solicitadas serão geridas pelo Comitê Gestor do Instituto, que as implementará de acordo com as demandas dos grupos participantes,  mediante solicitações justificadas, obedecendo critérios a serem definidos.\r\n\r\n________________________________________________________________________________\r\n\r\n1.\tCHARACTERIZATION OF THE PROPOSAL\r\n\r\nThe present proposal, submitted in the context of the call for proposals Edital Nº 15/2008 MCT/CNPq/FNDCT/CAPES/FAPEMIG/ FAPERJ/FAPESP  INSTITUTOS NACIONAIS DE CIÊNCIA E TECNOLOGIA, aims at the constitution of a research network devoted to the study of advanced structural systems incorporating the concepts of smart materials and structures.\r\n\r\nIn this context, smart materials are understood as those whose physical characteristics can be controlled by means of changes of certain environmental or operational parameters (e.g. force, temperature, electric field, magnetic field). Smart structures encompass aerospace, terrestrial and aquatic vehicles, civil engineering and off-shore structures, machines and industrial equipment, household devices, to which smart materials are incorporated aiming at achieving a range of functionalities, such as: shape and position control; Noise and vibration reduction; Structural health monitoring; Power generation\r\n\r\nThe Institute, that takes the denomination Smart Structures for Innovation in Engineering (EI2E) has, as its leading Institution, the School of Mechanical Engineering of the Federal University of Uberlândia, through the Structural Mechanics Laboratory Prof. José Eduardo Tannús Reis, and the following associated laboratories: Laboratório de Aeroelasticidade, Departamento de Engenharia de Materiais, Aeronáutica a Automobilística, Universidade de São Paulo, Escola de Engenharia de São Carlos; Laboratório de Dinâmica, Departamento de Engenharia Mecânica, Universidade de São Paulo, Escola de Engenharia de São Carlos; \tLaboratório de Acústica e Vibrações, Programa de Engenharia Mecânica, COPPE/Universidade Federal do Rio de Janeiro; Grupo Avançado de Materiais Estruturais e Funcionais, Faculdade de Engenharia Mecânica, Universidade de Brasília; \tGrupo de Materiais e Sistemas Inteligentes, Departamento de Engenharia Mecânica, Faculdade de Engenharia de Ilha Solteira, Universidade Estadual Paulista Júlio de Mesquita Filho; Laboratório Multidisciplinar de Materiais e Estruturas Ativas, Departamento de Engenharia Mecânica, Universidade Federal de Campina Grande; Laboratório de Estruturas Inteligentes e Compostos Avançados, Divisão de Engenharia Mecânica Aeronáutica, Instituto Tecnológico de Aeronáutica.\r\n\r\nThe Institute EI2E hás the collaboration of the following foreing institutions:\r\n\r\nCenter for Intelligent Material Systems and Structures  CIMSS, Virginia Polytechnique and State University, EUA.\r\nDepartment of Mechanical and Aerospace Engineering, Carleton University, Canadá.\r\nDynamics Research Group, Institute of Sound and Vibration Research, Southampton, Reino Unido.\r\nLaboratoire dIngénieurie des Systèmes Mécaniques et des Matériaux, Institut Supérieur de Mécanique de Paris.\r\nTexas Institute for Intelligent Materials and Structures, Texas A&M University System  College Station, EUA\r\nDepartment of Mechanical Engineering, Dalhousie University, Canadá\r\nCentre for Applied Dynamics Research, School of Engineering, University of Aberdeen, Reino Unido\r\n\r\nand the manifested support  of  EMBRAER  Empresa Brasileira de Aeronáutica.\r\n\r\nBased on the previous experience of the participating groups and their evaluation about the current possibilities of technological innovation, the Institute EI2E will focus primarily on three types of smart materials, namely: piezoelectric materials, shape-memory alloys, magneto-rheological fluids\r\n\r\nThe work methodology will consist in the development of a set of sub-projects, focusing a range of approaches and applications related to Smart Structures. Such sub-projects have been defined accounting for the previous experiences of the research groups and their expectations of scientific advances, as well as the potentiality for technological innovation. The sub-projects are not understood as disconnected activities and strategies are adopted for their coordinated integration within the Institute. \r\nThe composition and the activities of the Institute are conceived in such a way that it will have the essential features required by the Programa dos Institutos Nacionais de Ciência e Tecnologia, namely:\r\n\r\na)\ta research subject characterized as being on the technology frontier, in current development in leading countries, having strong visibity in both the academic and industrial domain. \r\n\r\nb)\temphasis placed in the search for solutions of technological problems which can produce innovation, knowledg transfer to various sector of industry, patent deposits, economical gains and improvement of the competitivity of national companies. \r\n\r\nc)approximation of companies potentially interested in technology transfer, especially from the aerospace industry.  \r\n\r\nd)composition of a network gathering the majority of the most experienced and productive research groups in Brasil, and some of the most renowned foreign researchers. All the groupos demonstrate sound scientific performance in terms of publications, confirmed experience in undergraduate and graduate education, experience in the execution of research-development-innovation projects, especially in partnership with companies, and international insertion.\r\n\r\ne)\tstrong emphasis on the education of human resources in the range of aspects focused by the Institute, as characterized by the noticeable involvement of undergraduate (scientific initiation) and graduate (máster and doctorate), as well as other types of scholarships (ITI, DTI , AT, PDJ , BEV). Moreover, one of the goals is the introduction of new disciplines or research lines in the Graduate Programs of the participating Institutions, and the introduction of the approached concepts in the modernization of theoretical and experimental undergraduate courses.\r\n\r\nf)\tmarked emphasis on the mobility the research teams, aiming at promoting the effective share of competences and material resources.  The mobility includes the exchange of professors, students and grantholders among Brazilian teams as well as among Brazilian and foreign teams. \r\n\r\ng)\tactions undertaken for the popularization of the knowledge used and generated within the Institute, by using communication vehicles, internet.\r\n\r\nh)\tInvestment of parto of financial resources for modernization of the infrastructure of the participating Institutions, aiming at reducing the gap with respect to the best similar laboratories abroad. \r\n\r\ni)\tcreation, in the participating Institutions, of a stimulating scientific environment, capable of revealing new talents for research among young students.  \r\n\r\n2.\tTEAMS\r\n\r\nBesides the Brazilian teams, the Institute EI2E, has the support of the following international partners. \r\n\r\nAlexander Kalamkarov, Department of Mechanical Engineering, Dalhousie University, Canadá\r\nAyech Benjeddou\tLaboratoire dIngénieurie des Systèmes Mécaniques et des Matériaux, Institut Supérieur de Mécanique de Paris.\r\nCarlos Cesnik\tActive Aeroelasticity and Structures Research Laboratory, Aerospace Engineering Department, University of Michigan, EUA\r\nDaniel J. Inman\tCenter for Intelligent Material Systems and Structures  CIMSS, Virginia Polytechnique and State University, EUA\r\nDimitris Lagoudas\tTexas Institute for Intelligent Materials and Structures, Texas A&M University System, EUA\r\nFred Nitzsche\tDepartment of Mechanical and Aerospace Engineering, Carleton University, Canadá\r\nMarian Wiercigroch\tCentre for Applied Dynamics Research, School of Engineering, University of Aberdeen, Reino Unido\r\nMichael John Brennan\tDynamics Research Group, Institute of Sound and Vibration Research, Southampton, Reino Unido\r\n\r\n\r\nThe Appendix A contains detailed information about the Brazilian teams, including the scientific production in the last 5 years.\r\n\r\n\r\n3.\tOBJECTIVES and GOALS\r\n\r\nIn accordance with the policy established in call por proposals, the general objective of the Institute EI2E is the coordination of the research efforts of the participating groups for the production of scientific knowledge about smart structures and their effective use for the higher education and technological innovation in Brazil.\r\n\r\nThe following specific objectives are adopted: \r\n\r\n\tconstitution of a research network gathering groups Brazilian and foreign researchers of various levels (professors, post-doctorate grantholders, graduate and undergraduate students), coordinated in such a way to articulate the participating groups and maximize the use of competences and material resources;\r\n\r\n\timprovement of the laboratory conditions of the participating Institutions, placing them closer to the best international standards;\r\n\r\n\tcontribution for the high-quality education of human resources in advanced Engineering aeras, related to the Institutes subject, aiming at their future integration in research and higher education Institutions and companies of technological basis located in Brazil;\r\n\r\n\r\n\tcontribution to Foster, in the Brazilian academic environment, the culture of technological innovation, which hás proved to be incipient as compared to the leading countries;  \r\n\r\n\teffective promotion of technological innovation by means of the development of new concepts likely to be incorporated in industrial processes and products; \r\n\r\n\tpromotion of the increase of the quantitative and qualitative scientific output of the participating groups; \r\n\r\n\tcontribute to the increase of the international visibility of the governmental policy for scientific development in Brazil; \r\n\r\n\tcontribute for the internationalization of the participating groups; \r\n\r\n\timprovement of the cooperation between Brazilian university and industrial companies located in Brazil.\r\n\r\n\r\nThe following goals are established, which can be used for the evaluation of the achievement of the objectives: \r\n\r\nShort term (3 years):\r\n\r\n\tto spend 100% of the Institutes budget, as predicted in its financial program; \r\n\r\n\tto conclude, at least, 2 doctorate theses, 2 master dissertations, 1 post-doctorat project, 2 scientific initiation projects, 2 graduation projects, per year, per participating institution; \r\n\r\n\torganization of 2 work-shops per year;\r\n\r\n\torganization of 2 short-courses per year;\r\n\r\n\trealization of, at least, 5 work missions in Brazil, per year, per participating institution;\r\n\r\n\trealization of, at least, 2 work missions abroad, per year, per participating institution;\r\n\r\n\tcreation of 1 graduate-level discipline devoted to smart structures and materials, in each  participating institution;\r\n\r\n\tpublication of, at least,  4 conference papers relatated to the Institutes subject per year, per participating institution;\r\n\r\n\tpublication of, at least,  2 journal papers relatated to the Institutes subject per year, per participating institution;\r\n\r\n\trealization of, at least, 2 pedagogical texts or demonstration experiments per year, per participating institution; \r\n\r\n\tto aggregate formally 1 company to the Institute, per year. \r\n\r\n\r\nMean term (4 to 6 years):\r\n\r\n\r\n\tto conclude, at least, 4 doctorate theses, 4 master dissertations, 2 post-doctorat project, 4 scientific initiation projects, 4 graduation projects, per year, per participating institution; \r\n\r\n\torganization of 2 work-shops per year;\r\n\r\n\torganization of 2 short-courses per year;\r\n\r\n\trealization of, at least, 6 work missions in Brazil, per year, per participating institution;\r\n\r\n\trealization of, at least, 4 work missions abroad, per year, per participating institution;\r\n\r\n\tpublication of, at least,  8 conference papers relatated to the Institutes subject per year, per participating institution;\r\n\r\n\tpublication of, at least,  4 journal papers relatated to the Institutes subject per year, per participating institution;\r\n\r\n\trealization of, at least, 4 pedagogical texts or demonstration experiments per year, per participating institution; \r\n\r\n\tdeposit of  1 patent per participating institution;\r\n\r\n\tdeposit of  1 software registration per participating institution.\r\n\r\n\r\nLong term (+ 6 years):\r\n\r\n\r\n\tto conclude, at least, 4 doctorate theses, 4 master dissertations, 2 post-doctorat project, 4 scientific initiation projects, 4 graduation projects, per year, per participating institution; \r\n\r\n\torganization of 2 work-shops per year;\r\n\r\n\torganization of 2 short-courses per year;\r\n\r\n\trealization of, at least, 6 work missions in Brazil, per year, per participating institution;\r\n\r\n\trealization of, at least, 4 work missions abroad, per year, per participating institution;\r\n\r\n\tpublication of, at least,  8 conference papers relatated to the Institutes subject per year, per participating institution;\r\n\r\n\tpublication of, at least,  4 journal papers relatated to the Institutes subject per year, per participating institution;\r\n\r\n\trealization of, at least, 4 pedagogical texts or demonstration experiments per year, per participating institution; \r\n\r\n\tdeposit of  2 patent per participating institution;\r\n\r\n\tdeposit of  2 software registration per participating institution.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n5  Methodology\r\n\r\n5.1. Research activites\r\n\r\nThe basic research work in the quest for innovative solutions will be carried-out under the format of the following"},"emailContato":"vsteffen@ufu.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"6838375689601075"}],"instituicoes":[{"codigo":"001500000008","tipo":"Origem","sigla":"UFU","nome":"Universidade Federal de Uberlândia","siglaMacro":null,"nomeMacro":null},{"codigo":"001500000008","tipo":"Destino","sigla":"UFU","nome":"Universidade Federal de Uberlândia","siglaMacro":null,"nomeMacro":null},{"codigo":"001500000008","tipo":"Executora/Sede","sigla":"UFU","nome":"Universidade Federal de Uberlândia","siglaMacro":null,"nomeMacro":null},{"codigo":"006740000003","tipo":"Instituição de Ensino Superior","sigla":"EESC/USP","nome":"Escola de Engenharia de São Carlos","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"017500000004","tipo":"Empresa","sigla":"EMBRAER","nome":"Empresa Brasileira de Aeronáutica","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Instituição de Ensino Superior","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"033017000005","tipo":"Instituição de Ensino Superior","sigla":"UNESP/I.SOLTEIRA","nome":"Faculdade de Engenharia de Ilha Solteira","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"446900000000","tipo":"Instituição de Ensino Superior","sigla":"UFCG","nome":"Universidade Federal de Campina Grande","siglaMacro":null,"nomeMacro":null},{"codigo":"769300000008","tipo":"Instituto Tecnológico","sigla":"ITA","nome":"Instituto Tecnológico de Aeronáutica","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Aeroelasticidade, Materiaisl Compostos, Estruturas Aeronauticas, Monitoramento de Integridade Estrutural, Contrôle de Vibrações;, Estruturas Inteligentes","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":3781828.34},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2331625.78},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":598112.23}]}