{"numeroProcesso":"573840/2008-3","dataInicioVigencia":"26/12/2008","dataTerminoVigencia":"25/06/2015","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10701060","grandeArea":"Ciências Exatas e da Terra","area":"Geociências","subarea":"Geologia","especialidade":"Geocronologia"},"chamada":{"sigla":"Ed152008 INCTs DI FB","nome":"Edital 15/2008 - Demanda Induzida - Faixa B","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT  de Técnicas Analíticas para Exploração de Petróleo e Gás","objetivo":null,"resumo":"RESUMO - Instituto INDETEC\r\n\r\nNas últimas duas décadas na área de ciências da Terra, a geoquímica isotópica e a geocronologia vêm se destacando pelo aumento de sua aplicabilidade e importância junto a vários segmentos dos setores produtivos e de bem estar social, para além de sua importância nas pesquisas acadêmicas. Na área de exploração de petróleo e gás o desenvolvimento de pesquisas de vanguarda em áreas inovadoras das geociências vem requerendo cada vez maior número de análises isotópicas e cada vez maior precisão dos resultados. Como exemplo, dessas áreas pode citar a evolução de paleoclima e paleogeografia das bacias sedimentares petrolíferas, a caracterização das proveniências dos sedimentos formadores de rochas reservatório de petróleo, as datações de rochas sedimentares e seus produtos pós-deposicional (ex.: diagenéticos) e de óleo, a definição das idades precisas de sedimentação em diversos tipos de bacias e idades de migração do óleo, a caracterização da evolução tectônica e termocronológica das bacias potencialmente petrolíferas e seu embasamento adjacente e a calibração acurada da escala de tempo geológico, entre outras. \r\nEsta forte demanda do setor produtivo na área de descoberta de novas reservas de petróleo e gás e na ampliação das reservas existentes será atendida pelos laboratórios especializados de algumas universidades brasileiras. Para unir iniciativas individuais levadas a cabo pelas Universidades de São Paulo (USP), Federal do Rio Grande do Sul (UFRGS), de Brasília (UnB) e a Federal do Pará (UFPA), o Ministério de Minas e Energia, a Petrobras, o Ministério de Ciência e Tecnologia e o Serviço Geológico do Brasil somaram esforços e reuniram-se a partir de 2004, em parceria, para formar a Rede Geochronos - Rede Nacional de Estudos Geocronológicos, Geodinâmicos e Ambientais: um projeto pioneiro e inovador voltado para a datação de processos geológicos e estudos ambientais baseados em traçadores isotópicos. \r\nPor outro lado, a aprtir de 2004, novas descobertas de óleo e gás em condições de águas ultra-profundas e abaixo da camada de sal da margem passiva brasileira (óleo e gás pré-sal), e especial, nas bacias de Santos e Campo, colocaram o Brasil como um dos países de maiores reservas de óleo e gás do mundo. Tal fato, colocou o país em frente a desafios enormes no que se refere à exploração e, principalmente, a extração destas riquezas de hidrocarbonetos. Com respeito a isso, os membros da Rede Geochronos vêm desenvolvendo estudos de geoquímica inorgânica (incluindo isótopos) interagindo diretamente com a indústria de petróleo, principalmente PETROBRAS. Assim, o fortalecimento da Rede Geochronos com a formação do Instituto Nacional para o Desenvolvimento de Técnicas Analíticas Inovadoras em Geoquímica Inorgânica para Exploração de Petróleo e Gás (INDETEC) possibilitará, em um primeiro momento, o desenvolvimento pleno de técnicas analíticas com os equipamentos de alta tecnologia já adquiridos na formação da Rede Geochronos e outros projetos de apoio científico e tecnológico (ex. FINEP, PADCT, Institutos de Milênios, CTPETRO, ANP e PETROBRAS).  E posteriormente, a real integração segmento academia-indústria no que tange as atividades de exploração de óleo e gás.\r\nO Instituto Nacional de Ciência e Tecnologia aqui proposto ficará sediado na Universidade de São Paulo (USP), no campus capital, no Instituto de Geociências e, a partir de fevereiro de 2009, em um prédio próprio, que conterá o laboratório da sonda iônica de alta resolução do tipo SHRIMP II. A USP criou o primeiro centro de pesquisas em geocronologia no país e possui um grupo de pesquisadores ativos de alto nível. Este centro atuará em forma de rede com pesquisadores das outras universidades, UFRGS, UnB e UFPA, assim como demais laboratórios em formação (denominados como membros associados da Rede Geochronos) e com vários centros de pesquisas de referência mundial.\r\nO modelo preliminar de gestão para este instituto prevê que o gerenciamento deverá ser realizado através de um comitê, denominado de Comitê Gestor e Executivo, que terá um poder decisório sobre a evolução do projeto e plano de ação do Instituto, e que também elaboraria as diretrizes das atividades de rotina dos laboratórios associados. Este comitê será constituído pelo coordenador, pelo vice-coordenador do Instituto e um representante da UnB, UFPA, CPRM e PETROBRAS, além de dois pesquisadores (sênior) no tema. \r\n\tEm termos metodológicos os Laboratórios do Instituto Nacional INDETEC irão aprimorar técnicas laboratoriais de geoquímica inorgânica e desenvolverá novas técnicas analíticas inovadoras aplicadas aos estudos de bacias sedimentares e depósitos de óleo e gás, atuando de forma integrada. Além disso, irá atuar de efetiva com empresas públicas e privadas que atuam no Brasil bem como irá realizar intercâmbio científico e tecnológico com instituições da América do Sul e demais partes do mundo.\r\n\tA consolidação desses laboratórios em um nível de excelência científica e tecnológica, pelo forte apoio financeiro do edital 015-2008 e pela forma de integração dos seus participantes, deverá sem sombra de dúvida colocar o Brasil como um dos países de desenvolvimento tecnológico de excelência no mundo.\r\n\r\n\r\nABSTRACT - Instituto INDETEC\r\n\r\nThe last two decades was marked by a strong development in isotope geochemistry and geochronology, which are fields that have been increasingly important to address studies in Earth Sciences. These techniques have also been applied in industry, in environmental studies and in basic research. Oil and gas exploration and production, for instance, are an important field for application of these techniques, requiring novel approach as well as large number and precise analyses. For example, isotope geochemistry has been applied to address paleoclimatic and paleogeographic evolution of oil bearing sedimentary basins, provenance of oil reservoir sedimentary rocks, dating sedimentary rocks as well as post-depositional sedimentary processes (e.g. diagenesis) and oil, trace oil migration and evaluate the thermal and tectonic evolution of sedimentary basins and their basement. \r\nOil and gas industry are under pressure to increase the actual reserves and to discover new oil reservoirs. Because isotope geochemistry has demonstrate to be a useful tool for oil and gas prospection, an strong effort was made in Brazil to create a research infrastructure based on isotoe geochemistry applied to oil and gas studies. This effort resulted in the Geochronos Network, which is the National Network of Geochronological, Geodynamic and Environmental Studies that was established in 2004. The Geochronos Network comprises the University of São Paulo (USP), the Federal University of Rio Grande do Sul (UFRGS), the University of Brasíla (UnB), the Federal University of Pará (UFPA), as well as the Ministry of Mines and Energy (MME), the Ministry of Science and Technology (MCT), PETROBRAS and the Brazilian Geological Survey (CPRM). The Geochronos project was created to develop new procedures based on dating and tracing geological and environmental processes by using isotope geochemistry.\r\nOn the other hand, after 2004 the discovery of new oil and gas fields in ultra-deep waters, below a regional evaporitic layer in the Santos and Campos basins, project worldwide the Braziliand platform as one of the major oil and gas reservoirs of the planet. The exploration of these deep oil and gas reservoirs will be a major challenge in technology, requiring the development of knowledge and research. The National Institute may contribute to address this challenge once it has one of the best infrastructures in the country and well trained and experienced scientists. This environment is ideal to promote a real integration between academy and industry. \r\nThe headquarters of National Institute here proposed will the Instituto de Geociências of the Universidade de São Paulo. Other laboratories of the Institute are placed at the Federal University of Rio Grande do Sul, at the University of Brasilia, and at the Federal Univerisity of Pará, thus comprising the most important centers of geochronology and isotope geology in the country.\r\nThe National Institute for the Development of Advanced Geochemical Analytical Procedures Applied to Oil and Gas Exploration will develop advanced applications in oil and gas exploration using isotope techniques. It aims also to develop high technological research in a joint venture of universities and industry. Because of the infrastructure and high qualified researches, the new institute will attract students and researches worldwide. It will also further promote scientific collaboration with national and international research centers. The National institute aims to be an important center for training and development of solution for the oil and gas industry. Finally, it will also attract qualified and talented Brazilian researches and promote research collaborations with first class international institutions aiming to exchange technology and knowledge.\r\n\r\nThe present proposal will consolidade the Geochronos Network and represents a bench mark in geosciences in South America because it made possible new conditions for the development of the geological knowledge in the continent. The infrastructure made available by Geochronos and consolidated by the National Institute has been a priority for the Brazilian geoscience community for quite a long time.\r\n\r\n\r\n\r\n"},"emailContato":"ccgtassi@usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5788186365234727"},{"tipo":"RESEARCHERID","identificador":"D-2258-2012"},{"tipo":"SCOPUSID","identificador":"35561379500"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Destino","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Instituição de Ensino Superior","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Executora/Sede","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Instituição de Ensino Superior","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Instituição de Ensino Superior","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Gás, Isótopos, Geocronologia, Petróleo, Geoquímica Inorgânica, Espectrometria de Massa","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2836433.03},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":345680},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":307851.41}]}