{"numeroProcesso":"557128/2009-9","dataInicioVigencia":"06/04/2010","dataTerminoVigencia":"30/06/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30401062","grandeArea":"Engenharias","area":"Engenharia Elétrica","subarea":"Materiais Elétricos","especialidade":"Materiais e Dispositivos Magnéticos"},"chamada":{"sigla":"Ed152008 INCT MudTit","nome":"Edital 15/2008 - Demanda Induzida - Faixa A (Mudança de Titularidade)","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT em Ciência da WEB","objetivo":null,"resumo":"EXECUTIVE SUMMARY\r\nThe World Wide Web (the Web for short) has had a tremendous impact on scientific research, technological development and human experience and society. The ways we communicate, collaborate and learn are being radically changed by it. As an entity, however, it remains surprisingly unstudied. This motivated the appearance of a new research domain, the so-called Web Science. In this new domain, the Web is the primary object of study and ceases to be viewed as a mere technology, based on computers, that helps people communicate and interact on a global basis.\r\nWith this motivation, this project proposes the creation of the Brazilian Institute of Web Science Research, which will integrate 10 different Brazilian institutions to join their efforts in understanding and planning the Web.\r\nThe Institute has as missions: \r\n1.\tTo advance scientific research in a number of topics within Web Science, specially those topics that the Institute researchers have produced high-quality contributions to both the national and international scientific communities; \r\n2.\tTo educate qualified professionals and researchers to ensure innovation and promote interdisciplinary collaboration; and \r\n3.\tTo transfer knowledge to the society at large through broad educational programs.\r\n4.\tTo transfer knowledge to the industry and service segments through specific programs, including residencies at the Institute.\r\nThe research program of the Institute establishes is organized into five layers: People & Society, Software Technologies for Web Applications, Management of Web Data, Web Infrastructure and Foundations of Web Science. \r\nThe activities under the umbrella of the Institute will contribute to the development of Web Science in a variety of ways. The contributions range from understanding the impact the Web has on the daily lives of individuals to meeting the challenges of the Web graph. They cover the problems of developing software for Web-wide applications, of searching, retrieving and managing data stored in hundreds of millions of Web sites, and of proposing novel architectures that overcome the limitations of the current Web infrastructure.\r\nIn more detail, under People & Society, the institute will contribute to a better understanding of how people interact with Web resources, what are the dynamics of social networks, and what are the psychological impacts of the Web on individuals. In particular, the institute will address support for users with special needs. It will also contribute to understanding how the Web is used in politics, and how to leverage on economic data extracted from the Web.\r\nThe Software Technologies for Web Applications layer focus on understanding the Web as a decentralized information system. The institute will create new software techniques to develop Web-wide applications, involving hundreds of thousands of independent processes, and to create Web-based collaborative virtual worlds. \r\nThe efforts under Management of Web Data will address the crucial questions of searching Web data and organizing Web content. It will propose tools and techniques to manage multimedia Web data, to better access databases available throughout the Web, to endow Web pages with semantics, and to improve searching the Web.\r\nActivities under Web Infrastructure will investigate the design and deployment of new network architectures that will support the Web of the future. They will also contribute to deploying Web applications on mobile platforms.\r\nFinally, Web Science needs foundational work. The institute will contribute to the investigation of properties of the Web graph, to the development of new combinatorial optimization methods, involving the Web graph, and to the investigation of metaheuristics in connection with Web mathematics.\r\nThe Institute will congregate 80 Ph.D. researchers with high production profile, led by 6 senior researchers. The research team includes: 7 researchers that achieved the maximum level in CNPq researchers classification (1A), 2 recipients of the Great Cross of the Scientific Merit in Brazil, 6 recipients of the Medal of Scientific Merit in Brazil, 4 members of the Academy of Science, and a total of 55 CNPq recipients of a productivity fellowship research. The Institute certainly congregates the most representative research group in Brazilian Computer Science, with national and international relevance. \r\nThe two leading institutions, the Department of Informatics of PUC-Rio and Computer Systems and Engineering Program of UFRJ and, received the maximum level of quality (level 7) in the last evaluation by CAPES. This evaluation supports the reasoning that they are ready to bring the Institute to international relevance. At the same time, important researchers from other institutions will bring innovation and variety to this project. \r\nOur project foresees an investment of  R$ 2.999.990,81 by CNPq and FAPERJ , in the next three years. This investment will be necessary to foster collaboration and better scientific conditions in the participating organizations.  All institutions offer laboratories and personnel as their part of the investment. \r\n \r\nSUMÁRIO EXECUTIVO\r\nA World Wide Web (de agora em diante simplesmente chamada a Web) vem tendo um impacto cada vez maior na pesquisa científica, no desenvolvimento tecnológico e na sociedade como um todo. As formas pelas quais nos comunicamos, colaboramos e aprendemos estão mudando radicalmente graças à Web. Surpreendentemente, ela tem sido pouco pesquisada como um objeto de estudo per se. Isto motivou o aparecimento, em 2006, de uma nova área de pesquisa  a chamada  Web Science. Neste novo domínio,  a própria Web é o objeto a ser estudado  deixa, assim, de ser considerada como uma mera tecnologia baseada em computadores, e que serve de base para comunicação e interação em nível mundial.\r\nCom esta motivação, este projeto propõe a criação do  Instituto Brasileiro de Pesquisa em Ciência da Web, que integrará 10 instituições brasileiras congregando esforços para melhor compreender e planejar a Web.\r\nO Instituto possui como missões: \r\n1.\tFazer avançar a pesquisa científica em linhas associadas à Ciência da Web, nas quais os pesquisadores do  Instituto vêm produzindo contribuições de qualidade para as comunidades científicas nacional e internacional;\r\n2.\tEducar profissionais e pesquisadores, para garantir inovação e promover colaboração interdisciplinar;\r\n3.\tTransferir conhecimento para todos os setores da sociedade através de programas educacionais abrangentes; e\r\n4.\tTransferir conhecimento para a indústria e o setor de serviços através de programas específicos, incluindo residências no Instituto.\r\nO programa de pesquisa do Instituto está organizado em 5 camadas: Pessoas e Sociedade, Tecnologias de Software para Aplicações na Web, Gerenciamento de Dados da Web, Infraestrutura da Web e Fundamentos da Ciência da Web. \r\nA pesquisa levada a cabo pelo instituto deverá resultar em uma vasta gama de contribuições para o desenvolvimento da Ciência da Web. Tais contribuições vão desde melhorar o entendimento do impacto da Web no quotidiano dos indivíduos a elicitar as propriedades do grafo da Web. Cobrem os problemas de desenvolver software para aplicações na Web, de pesquisar, recuperar e gerenciar dados armazenados em centenas de milhões de locais na Web, e de propor novas arquiteturas de redes de computadores que eliminarão as limitações da infraestrutura atual da Web..\r\nEm mais detalhe, no contexto de Pessoas e Sociedade, o instituto contribuirá para um melhor entendimento da forma como as pessoas interagem com os recursos da Web, da dinâmica das redes sociais, e dos impactos tecnológicos da Web sobre os indivíduos. Em particular, o instituto tratará de interfaces para usuários com necessidades especiais. Contribuirá ainda para analisar como atividades políticas utilizam a Web e como pesquisa em economia pode valer-se de dados extraídos da Web.\r\nNa camada Tecnologias de Software para Aplicações na Web, as atividades do instituto contribuirão para o desenvolvimento de aplicações na Web envolvendo milhares de processos independentes. As atividades cobrirão ainda a criação de novas técnicas para desenvolver mundos virtuais para colaboração na Web. \r\nOs esforços em Gerenciamento de Dados na Web contribuirão para resolver os problemas cruciais da busca de dados e da organização de conteúdo na Web. Cobrirão ferramentas e técnicas para gerenciar dados multimídia na Web, para consultar bancos de dados disponíveis na Web, para dotar as páginas da Web de semântica e para desenvolver novos modelos de busca de dados na Web.\r\nAs pesquisas em Infraestrutura da Web investigarão o projeto e implementação de novas arquiteturas de redes de computadores que viabilizarão a Web do futuro. Contribuirão ainda para estender aplicações na Web para operar em plataformas computacionais móveis.\r\nPor fim, a Ciência da Web inclui pesquisa sobre fundamentos. As atividades do instituto contribuirão para investigar propriedades do grafo da Web, para desenvolver novos métodos combinatoriais, envolvendo o grafo da Web, e para investigar meta-heurísticas no contexto da matemática da Web.\r\nO Instituto congregará cerca de 80 pesquisadores doutores, com alto perfil de produção, liderados por 6 pesquisadores sênior. A equipe de pesquisa conta com: 7 pesquisadores com nível máximo de bolsa de produtividade do CNPq (1A), 3 detentores Ordem Nacional do Mérito Científico na classe Grã-Cruz, 6 detentores Ordem Nacional do Mérito Científico na classe Comendador,  4 membros da Academia Brasileira de Ciências, e um total de 55 bolsistas de produtividade de pesquisa do CNPq. O Instituto certamente congrega o grupo de pesquisadores mais representativo em Ciência da Computação no Brasil, com relevância nacional e internacional. \r\nAs duas instituições que lideram a proposta, o Departamento de Informática da PUC-Rio e o Programa de Engenharia de Sistemas e Computação (PESC) da UFRJ , receberam a avaliação máxima (Nível 7) na última avaliação d CAPES. Esta avaliação corrobora a afirmação de que estas instituições estão prontas para levar o Instituto a ter uma posição de destaque internacional. Ao mesmo tempo, pesquisadores de outras instituições ampliam a capacidade do Instituto de gerar contribuições significativas à Ciência da Web, e auxiliarão na capilarização das contribuições do projeto para a Sociedade em geral. \r\nO projeto prevê um investimento de R$ 2.999.990,81 pelo CNPq  e FAPERJ nos próximos três anos. Este investimento será necessário para fomentar a colaboração e melhorar a capacidade de pesquisa das instituições participantes. Todas as instituições alocarão laboratórios e equipes às atividades do Instituto como parte do investimento. \r\n"},"emailContato":"lucena@inf.puc-rio.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"2491891766759477"},{"tipo":"SCOPUSID","identificador":"26643099500"}],"instituicoes":[{"codigo":"011100000008","tipo":"Origem","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"011100000008","tipo":"Destino","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Instituição de Ensino Superior","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Instituição de Ensino Superior","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"011100000008","tipo":"Executora/Sede","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"032600000000","tipo":"Instituição de Ensino Superior","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Instituição de Ensino Superior","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"169700000007","tipo":"Instituição de Ensino Superior","sigla":"UNIRIO","nome":"Universidade Federal do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"832500000009","tipo":"Instituição de Ensino Superior","sigla":"UENF","nome":"Universidade Estadual do Norte Fluminense Darcy Ribeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"985600042029","tipo":"Instituto Tecnológico","sigla":"RNP","nome":"Rede Nacional de Ensino e Pesquisa","siglaMacro":null,"nomeMacro":null},{"codigo":"985600069164","tipo":"Instituição de Ensino Superior","sigla":"IC/UNICAMP","nome":"Instituto de Computação","siglaMacro":"UNICAMP","nomeMacro":"Universidade Estadual de Campinas"}],"palavrasChave":"web science, home page","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":751940.12},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":400000},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":535799.14}]}