{"numeroProcesso":"558122/2009-4","dataInicioVigencia":"06/04/2010","dataTerminoVigencia":"31/12/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"50103016","grandeArea":"Ciências Agrárias","area":"Agronomia","subarea":"Fitotecnia","especialidade":"Manejo e Tratos Culturais"},"chamada":{"sigla":"Ed152008 INCT MudTit","nome":"Edital 15/2008 - Demanda Induzida - Faixa A (Mudança de Titularidade)","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Reatores Nucleares Avançados e Inovadores","objetivo":null,"resumo":"RESUMO Para viabilizar o crescimento econômico e o aumento do consumo per capita de energia, a capacidade de geração instalada no país precisa crescer de forma expressiva. Por outro lado, mantida a atual estrutura da matriz energética brasileira, tal crescimento terá necessariamente forte impacto nas questões de recursos hídricos, do uso da terra e da preservação do meio ambiente. Considerando o panorama mundial, observa-se hoje uma crescente preocupação com a liberação de gás carbônico para a atmosfera e com os conseqüentes problemas do efeito estufa e aquecimento global. Iniciativas internacionais, como o Tratado de Kioto, procuram reduzir tais emissões pelos países signatários, visando a minimizar a possibilidade de alterações climáticas de conseqüências econômicas e sociais catastróficas. Porém, a produção de energia elétrica através de usinas nucleares não emite gás carbônico para a atmosfera, não agravando o problema do aquecimento global. Além disso, esforços consideráveis vêm sendo feitos em vários países desenvolvidos para viabilizar a chamada \"economia do hidrogênio\", onde se busca substituir a queima de combustíveis fósseis pela utilização de hidrogênio em células de combustível, inclusive para aplicações em veículos automotores. No entanto, o hidrogênio não é uma fonte primária de energia e precisará ser produzido em escala jamais imaginada. Uma das opções consideradas promissoras envolve a associação de usinas nucleares com plantas para produção de hidrogênio. Além da já bem estabelecida tecnologia para produção de hidrogênio através da eletrólise da água, há também estudos para sua produção, de forma mais econômica, através de reações químicas a altas temperaturas, como a separação termoquímica da água. No Brasil, o Ministério da Ciência e Tecnologia (MCT) instalou em 2005 um grupo de trabalho para estudar a \"economia do hidrogênio\". No entanto, para viabilizar este futuro promissor de energia abundante e limpa - livre, sobretudo da emissão de gases responsáveis pelo efeito estufa - é necessário um esforço continuado de pesquisa e desenvolvimento, capaz de superar desafios econômicos e de aceitação pública da energia nuclear. Ao mesmo tempo, será preciso investir fortemente na formação de recursos humanos. O futuro da engenharia nuclear no País nunca dependeu tanto disso. No cenário considerado, onde a energia nuclear terá papel relevante para o desenvolvimento sustentável, seja na geração de eletricidade ou na produção do hidrogênio que alimentará células combustíveis, o Brasil não poderá abrir  mão da pesquisa de novas tecnologias de reatores nucleares. Entre os conceitos de reatores avançados e inovadores que serão pesquisados pelo Instituto destacam-se: reatores ADS (accelerator driven system), reatores PWR avançados como o IRIS (International Reactor Innovative and Secure) e reatores VHTR (Very High Temperature Reactor). Também é imprescindível que a comunidade técnico-científica do setor nuclear mantenha-se atualizada em relação às tecnologias modernas de análise e projeto. Neste início de século XXI, além da utilização de técnicas tradicionalmente empregadas no setor nuclear, este desafio envolve ainda o domínio de novas tecnologias capacitantes (\"enabling technologies\") como Inteligência Artificial (AI), Fluidodinâmica Computacional (CFD) e Computação de Alto Desempenho (HPC), entre outras. O Instituto Nacional de Reatores Nucleares Avançados e Inovadores surge em resposta a estes desafios, oferecendo à sociedade brasileira pesquisa de alta qualidade sobre novos conceitos de reatores nucleares e identificando gargalos tecnológicos à luz da realidade nacional. No desenvolvimento das pesquisas a formação de recursos humanos será contemplada desde o nível da iniciação científica, passando pela formação de mestres e doutores, até o nível de pós-doutorado. Desta forma o Instituto contribuirá para a nucleação de novos grupos de pesquisa atuantes na área de reatores nucleares avançados, propiciando ainda a fixação de jovens pesquisadores no Pais. Porém, mais que realizar pesquisa de alto nível dos aspectos econômicos e técnico-científicos da utilização da energia nuclear, o Instituto terá também um papel importante na questão da sua aceitação pública. A divulgação dos estudos realizados e a disposição para o debate esclarecedor são aspectos considerados fundamentais para que o trabalho do Instituto frutifique na sociedade brasileira. O Instituto Nacional de Reatores Nucleares Avançados e Inovadores terá os seguintes objetivos específicos: 1 - aperfeiçoar e desenvolver novas metodologias de cálculo e de projeto, visando garantir a capacidade nacional para modelar os novos conceitos de sistemas de geração nuclear; 2 - desenvolver metodologias, base de dados e ferramentas de análise de aspectos humanos da tecnologia nuclear, especificamente com foco em cultura de segurança, percepção de risco, disseminação de conhecimento e aceitação pública; 3 - formar recursos humanos para o setor nuclear em atividades vinculadas aos objetivos específicos 1 e 2; 4 - aumentar a inserção nacional na produção técnicocientífica mundial sobre: (a) conceitos de reatores e ciclos avançados e inovadores; (b) tecnologias cross-cutting úteis para vários dos novos conceitos de reatores; (c) aspectos humanos da tecnologia nuclear; 5 - buscar a excelência na qualidade do ensino de pós-graduação na engenharia nuclear. \r\n\r\nABSTRACT From a global perspective, one observes an increased concern with the emission of carbon dioxide to the atmosphere and regarding the related issues of greenhouse effect and global warming. International initiatives, such as the Kyoto treaty, attempt to reduce carbon dioxide emissions aiming to minimize the possibilities of climatic changes of catastrophic economical and social consequences. However, electricity generation by nuclear power plants is emission-free and does not contribute for global warming. Besides, strong efforts have been made in many developed countries to develop the so-called \"hydrogen economy\", where one attempts to replace the burning of fossil fuels by using hydrogen in fuel cells, including for transportation. But hydrogen is not a primary energy source and will need to be produced in an unprecedented scale. One possible option being considered is the association of nuclear power plants and hydrogen production plants. Hydrogen generation by electrolysis is a well known process, but there are also studies for the production of hydrogen more economically through chemical reactions at high temperature, such as thermo-chemical water splitting (National Academy of Engineering, 2005). In Brazil, the Ministry of Science and Technology has recently installed a committee to study the \"hydrogen economy\". However, in order to achieve this promising future of clean and abundant energy \"free from emissions responsible from the greenhouse effect\" it is necessary to establish a prolonged effort in research and development, capable of overcoming economical and public acceptance obstacles for the use of nuclear energy. At the same time, there is a need for strong action regarding the preparation of human resources. The future of nuclear energy in the Country depends heavily on that. In view of the scenario considered above, where nuclear energy will have an important role, either in the generation of electricity or in the production of the hydrogen that will feed fuel cells, Brazil cannot afford neglecting the research on new nuclear reactor technology. Among the advanced and innovative reactor concepts that will be studied we cite: Accelerator Driven Systems (ADS), advanced PWR reactors such as IRIS (International Reactor Innovative and Secure) and Very High Temperature Reactors (VHTR). In order to respond to the future demands of Brazilian society, the scientific community of the nuclear sector has the challenge of keeping itself prepared and up-to-date for the use of modern technologies for analysis and design. In the beginning of the XXI century, besides the use of techniques traditionally employed in the nuclear sector, this challenge also involves mastering new enabling technologies such as Artificial Intelligence, Computational Fluid Dynamics and High Performance Computing, among others. The National Institute for Advanced and Innovative Nuclear Reactors is established with the purpose of addressing these challenges, offering the Brazilian society high quality research on new nuclear reactor concepts and identifying technological bottlenecks in the light of a national perspective. Concomitantly to the development of the research, the preparation of human resources will be performed at various levels, from scientific initiation of undergraduate students to post-graduate studies for master and doctor degrees, and up to post-doctorate research work. Thus, the Institute will contribute to nucleate new research teams in the field of advanced nuclear reactors. Besides performing high quality research on the economical/technical/scientific aspects concerning the use of nuclear energy, the Institute will have an important role in the issue of its public acceptance. The broadcasting of research results and the availability for the public debate are aspects considered of foremost importance for the achievement of the Institute goals for the benefit of the Brazilian society. The National Institute for Advanced and Innovative Nuclear Reactors has the following objectives: 1 - improving and developing new methodologies for analysis and design, aiming to guarantee the national capacity for modeling the new concepts of nuclear power systems; 2 - developing methodologies, databases and analysis tools for human aspects of nuclear technology, specially focused on safety culture, risk perception, knowledge dissemination and public acceptance; 3 - preparing human resources for the nuclear sector in activities related to the specific objectives 1 and 2; 4 - increasing the national visibility in the international technical-scientific literature on: (a) advanced and innovative reactors and fuel cycles; (b) crosscutting technologies relevant for a variety of new concepts of reactors; (c) human aspects of nuclear technology; 5 - searching for excellence in human resources preparation at graduate level."},"emailContato":"fernando@con.ufrj.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"0229734734009338"}],"instituicoes":[{"codigo":"020200000009","tipo":"Origem","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Destino","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"002108007002","tipo":"Instituição de Ensino Superior","sigla":"UFPE","nome":"Departamento de Energia Nuclear","siglaMacro":"UFPE","nomeMacro":"Universidade Federal de Pernambuco"},{"codigo":"014003000001","tipo":"Instituto do MCT","sigla":"IEN/CNEN","nome":"Instituto de Engenharia Nuclear","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"014004000005","tipo":"Instituto do MCT","sigla":"IPEN/CNEN","nome":"Instituto de Pesquisas Energéticas e Nucleares","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"014009000003","tipo":"Instituto do MCT","sigla":"CDTN/CNEN","nome":"Centro de Desenvolvimento da Tecnologia Nuclear","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"014010000003","tipo":"Instituto do MCT","sigla":"CRCN/CNEN","nome":"Centro Regional de Ciências Nucleares do Nordeste","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"019203000006","tipo":"Instituição de Ensino Superior","sigla":"UFRGS","nome":"Instituto de Matemática","siglaMacro":"UFRGS","nomeMacro":"Universidade Federal do Rio Grande do Sul"},{"codigo":"020200000009","tipo":"Executora/Sede","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"032607000005","tipo":"Instituição de Ensino Superior","sigla":"UERJ/IPRJ","nome":"Instituto Politécnico","siglaMacro":"UERJ","nomeMacro":"Universidade do Estado do Rio de Janeiro"},{"codigo":"033321014002","tipo":"Instituição de Ensino Superior","sigla":"UFMG","nome":"Departamento de Engenharia Nuclear","siglaMacro":"UFMG","nomeMacro":"Universidade Federal de Minas Gerais"},{"codigo":"869906000007","tipo":"Instituição de Ensino Superior","sigla":"IME","nome":"Secao de Engenharia Nuclear","siglaMacro":"IME","nomeMacro":"Instituto Militar de Engenharia"}],"palavrasChave":"Geração de Energia Nuclear, Ciclo do Combustível Nuclear, Reatores Nucleares Avançados, Simuladores de Engenharia Nuclear","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":785434.84}]}