{"numeroProcesso":"565061/2010-0","dataInicioVigencia":"11/10/2012","dataTerminoVigencia":"30/09/2021","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10801014","grandeArea":"Ciências Exatas e da Terra","area":"Oceanografia","subarea":"Oceanografia Biológica","especialidade":"Interação entre os Organismos Marinhos e os Parâmetros Ambientais"},"chamada":{"sigla":"Ed 712010 INCT","nome":"Edital MCT/CNPq/FNDCT/FAP nº 71/2010 - Institutos Nacionais de Ciência e Tecnologia","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"Instituto Nacional de Ciência e Tecnologia de CIências do Mar de Estudos de processos oceanográficos integrados da Plataforma Continental ao Talude","objetivo":null,"resumo":"Resumo Executivo\r\nNas décadas de 70 e 80 o Brasil teve um grande desenvolvimento econômico com a exploração de novas fronteiras agrícolas sendo abertas no centro-oeste acompanhado de grande preocupação de seu impacto nas mudanças climáticas até os dias atuais. Mais recentemente a descoberta de petróleo na margem continental e adicionado o evento da descoberta de óleo na camada do pré-sal, as luzes voltam-se para os oceanos. Da mesma forma se não for dada a devida preocupação no uso e exploração dos recursos naturais dessa região, poderemos estar iniciando um processo irreversível de negar as gerações futuras o direito de usufruir daquilo que nos foi dado acesso. Além da grande corrida ao óleo, o Brasil acaba de assumir uma grande responsabilidade ao delimitar sua plataforma continental jurídica, conhecida também como a Amazônia Azul. Sua extensão e pequeno grau de conhecimento irão demandar da sociedade um enorme esforço em pesquisa para que sua utilização seja racional. É dentro desses preceitos que aqui é apresentada esta proposta do INCT em Ciência do Mar, neste momento com enfoque no estudo dos processos oceanográficos da margem continental e oceano profundo de forma integrada, em conjunto com uma efetiva transferência de conhecimento para a sociedade.  Face as necessidades de pesquisa e formação de recursos humanos necessários a essa tarefa nos propomos a criação de um Instituto Nacional de Ciências do Mar de Estudos dos Processos Oceanográficos Integrados da Plataforma ao Talude (INCT-PRO-OCEANO).Dessa forma, a missão do Instituto é contribuir para a compreensão dos processos oceanográficos da Plataforma Margem Continental e Talude da costa Brasileira, de forma integrada, em diferentes escalas espaciais e temporais; a formação de recursos humanos nas áreas das Ciências do Mar desde o ensino básico até o pós-doutorado; e a transferência do conhecimento científico para empresários e a sociedade visando a formulação de políticas públicas para a preservação e uso sustentável dos recursos naturais dessas regiões oceânicas. Como objetivo geral os instituto irá estabelecer modelos conceituais visando a compreensão de processos oceanográficos de interação entre o oceano e a plataforma continental, em diferentes escalas espaciais e temporais; identificar e quantificar os fluxos e as trocas de propriedades entre diferentes compartimentos do sistema; abordar seus efeitos sobre a biodiversidade e a influência das mudanças globais induzidas por fatores naturais e antrópicos e seus impactos para a sociedade. Nossa área de estudo abrange os dois ecossistemas mais importantes da costa Brasileira em termos de Biodiversidade e utilização econômica : a principal região de ressurgência-Cabo Frio e o maior complexo coralíneo da costa Brasileira-Abrolhos.   O projeto busca identificar de forma integrada os principais processos oceanográficos  físicos, químicos, biológicos e geológicos  que são responsáveis pela estruturação e funcionamento dos ecossistemas em questão. A partir deste conhecimento, será possível estabelecer medidas em bases científicas mais concretas para a utilização sustentável dos recursos renováveis e não-renováveis nas áreas de interesse do projeto. Da mesma forma, será possível avançar na compreensão de como os ecossistemas marinhos irão responder às mudanças induzidas por fatores naturais e antrópicos, com benefícios diretos para a sociedade brasileira. Acredita-se, ainda, que a abordagem metodológica empregada neste projeto  com foco no estudo de processos oceanográficos integrados  possa ser utilizada como base para a replicação em outras áreas da costa brasileira. Para atingir esse objetivo, estamos propondo um ambicioso programa de pesquisa integrada, formação de recursos humanos e transferência do conhecimento científico para sociedade e que possa servir de fundamento de políticas públicas. Esse programa está estruturado em 8 eixos temáticos principais, a saber :EIXO TEMÁTICO 1: Hidrodinâmica do talude e plataforma continentalQue aborda os processos de interação entre a região do talude e a plataforma continental, em especial os fluxos de massa e propriedades entre os diferentes compartimentos do sistema, assim como a dinâmica das principais feições envolvidas nestes processos. EIXO TEMÁTICO 2. Fundo marinho, natureza e evolução do substrato oceânico Que propõe consolidar e desenvolver competência no estudo da natureza e evolução do substrato oceânico, para subsidiar o estudo da biodiversidade marinha, levando-se em conta a interação entre substrato e a fauna e flora bentônicas. Ressaltando ainda que os sedimentos marinhos preservam informações essenciais da história paleoclimática do planeta, fundamental para o estudo do comportamento atual e futuro do clima terrestre.EIXO TEMÁTICO 3. Integração de processos bêntico-pelágicos e ciclos biogeoquímicos: influência de fatores naturais e antrópicos em diferentes escalas temporais e espaciaisEsse eixo temático visa fortalecer e ampliar o uso de indicadores na compreensão de processos biogeoquímicos em áreas mais profundas da plataforma continental e no talude, tais como a (i) produção, transporte, ciclagem e destino da matéria orgânica e suas relações com a produção primária e secundária; (ii) fluxo e distribuição de contaminantes orgânicos e inorgânicos em diferentes compartimentos (atmosfera, água e sedimento) e suas implicações sobre a estrutura e o equilíbrio dos ecossistemas marinhos. Esses estudos serão beneficiados pela aplicação de novas técnicas analíticas, como a determinação da composição isotópica de compostos individuais, assim como pela caracterização inédita a nível de Brasil que será feita do material particulado retido em armadilhas de sedimento.EIXO TEMÁTICO 4. Interações: organismos e meio-ambientes : aborda vários aspectos relacionados aos mecanismos adaptativos dos organismos marinhos e o meio ambiente, com ênfase na biologia das interações, e seus possíveis impactos naturais e antropogênicos Visa também a avaliar a taxonômia, genética e a biogeografia de espécies de importância ecológica e biotecnológica. EIXO TEMÁTICO 5. Exploração e conhecimento do domínio acústico : eixo estratégico do programa visa desenvolver projetos de ponta, par a passo com os desenvolvimentos atuais em outros países, para a definitiva inserção do Brasil na vanguarda da eco Acústica Submarina a nível internacional. EIXO TEMÁTICO 6  Formação de recursos humanos :visa articular as atividades de pesquisa, ensino e extensão de forma que os pilares do INCT sejam elementos transformadores para a ciência, na formação de recursos humanos e para a sociedade.EIXO TEMÁTICO 7 Transferência e difusão de conhecimento para a sociedade : no âmbito da missão de transferência de conhecimento para a sociedade, esse exio  irá incorporar a proposta de desenvolvimento de atividades pedagógicas relacionadas à área de Educação em Ciência, em especial às vinculadas ao Saber Ambiental, na perspectiva de socializar os conhecimentos gerados nas investigações realizadas pelos pesquisadores e seus bolsistas e aplicá-los na sensibilização de populações tradicionais e na formação de profissionais de educação que lidam com crianças, jovens e adultos, que cursam as modalidades de ensino fundamental, de ensino médio e EJA (Educação de Jovens e Adultos) da rede pública municipal e estadual das regiões costeiras de quatro estados brasileiros, para uma maior integração dos atores sociais à dinâmica relacional sociedade e ambiente. EIXO TEMÁTICO 8  Transferência de conhecimento para empresários e formulação de de políticas públicas :esse eixo temático prevê a realização de eventos voltados para divulgação científica dos resultados (parciais e finais) das pesquisas realizadas pelos cinco eixos de pesquisa. Estes eventos visam motivar o público-alvo da transmissão de conhecimentos, a saber organizações privadas ou públicas que já atuem, ou que pretendam iniciar atividades de produção ou de serviços associadas à conservação ou exploração de recursos marinhos. A estratégia amostral do projeto envolve estudar as interações e transporte de propriedades bióticas e abióticas entre o talude e a plataforma continental desde a região da cadeia Vitória- Trindade até ao litoral de São Paulo.  Desta forma, são propostas coletas de dados via fundeios oceânicos e costeiros, pontos de coletas de estação fixa embarcadas e cruzeiros ocenaográficos. Além disso teremos duas outras áreas principal de estudo : os vinculados as coletas e experimentos de genéticos da região de Alagoas até Cabo Frio e outro com enfoque de bioprospecção com coletas em diferentes regiões do litoral brasileiro como Rio de Janeiro, Alagoas, Fortaleza, Pernambuco e Bahia. O maior mérito da presente proposta é integrar as pesquisas que são feitas normalmente de forma isoladas a um objetivo maior de compreender os processos oceanográficos que ocorrem entre a plataforma e o talude e seus reflexos na região costeira. Essa integração foi possível entre outras coisas pela presença de uma Instituição sede, com grande tradição em cooperações técnicas com instituições nacionais e internacionais, que ao longo as 3 últimas décadas desenvolveram pesquisas vinculadas a programas de pós-graduação e ou a projetos integrados de pesquisa.O Instituto de Estudos do Mar Almirante Paulo Moreira,instituição sede do INCT  criado em 1984, teve sua origem na década de 70, no Projeto Cabo Frio. Nesse período, o principal objetivo do Instituto era o conhecimento do fenômeno da ressurgência que ocorre na região de Arraial do Cabo e o seu aproveitamento em benefício da maricultura. Sua integração à estrutura de C&T da Marinha do Brasil possibilitou o desenvolvimento de pesquisas em outras áreas da oceanografia, geologia e geofísica marinhas, meteorologia e engenharia oceânica, tendo como missão o melhor conhecimento e a eficaz utilização do ambiente marinho em proveito das atribuições da Marinha do Brasil e o desenvolvimento socioeconômico do País. O IEAPM tem uma vasta experiência na medição e análise de parâmetros de todas as áreas da oceanografia, dispõe de um navio e uma embarcação de apoio às pesquisas oceanográficas. O navio, denominado AvPq Aspirante Moura, tem capacidade de operar em todo o litoral brasileiro, Possui autonomia para 8 dias no mar e está equipado com equipamentos científicos de alta performance, tais como: ecobatímetro multifeixe, navegação eletrônica, ADCP, amostradores de fundo, Rosette e CTD. Dispõe ainda de laboratórios seco e úmido e acomodações para 21 pessoas (tripulantes e pesquisadores). A embarcação de apoio às pesquisas, denominada AvPqOc Diadorim, é um pouco menor que o navio, mas possui grande versatilidade, uma vez que pode operar em águas rasas, próximas ao litoral. Está capacitada para realizar atividades de biologia marinha, oceanografia, geologia e geofísica. Comissões oceanográficas vêm sendo realizadas há mais de três décadas, para coleta de dados físicos, químicos, biológicos e geológicos. Dentre elas podem ser citadas a realização das Comissões Cabo Frio (dez); campanhas para prospecção pesqueira no âmbito do Programa REVIZEE-Score Central; monitoramento da poluição hídrica da baía de Guanabara; monitoramento oceanográfico e pesqueiro para avaliação de recifes artificiais, projeto desenvolvido em parceria com a COPPE-UFRJ/PETROBRAS; monitoramento de radionuclídeos na costa brasileira, em parceria com o IRD; e desenvolvimento de experimentos acústicos com obtenção de parâmetros oceanográficos e caracterização geológica para atender o projeto OAex ( Ocean Acoustic Exploration) em parceria com a COPPE-UFRJ, Universidade Livre de Bruxelas e Universidade de Algarves. O Instituto dispõe de grande capacidade de apoio logístico ao seu navio e embarcação, por pertencer a Marinha do Brasil, pode usufruir a infraestrutura disponível do Arsenal de Marinha do Rio de Janeiro e das Bases Navais, como por exemplo, a Base Naval da Ilha do Mocanguê, em Niterói. Toda esta estrutura, associada à possibilidade de contratação de estaleiros privados, representa uma relevante capacidade de realizar manutenções periódicas em seus meios navais. Outro fator que merece destaque é a capacidade de apoio logístico integrado da Marinha, no Brasil e no exterior, que facilita a obtenção e o fornecimento de sobressalentes aos equipamentos. O AvPq Aspirante Moura e a embarcação AvPqOc Diadorim são tripulados por militares de carreira e por servidores civis da união. Como conseqüência, os pagamentos relacionados a pessoal já estão inseridos no conjunto de despesas compulsórias de uma Instituição Militar. Eventuais contratações de trabalhadores com habilidades específicas podem ser custeadas com os recursos oriundos dos projetos em desenvolvimento no IEAPM. Os navios, por pertencerem a Marinha do Brasil, são submetidos periodicamente à inspeções administrativas e de eficiência no mar. Nestas situações, as condições de segurança e o cumprimento das leis relacionadas a operação de navios e embarcações são verificadas com rigor. Ressalta-se também que, além do treinamento individual de cada tripulante, inerente à profissão de um militar da Marinha, são realizados freqüentes adestramentos, com o intuito de aperfeiçoar as condições de segurança a bordo e a operação dos equipamentos disponíveis naqueles meios marítimos. Além da experiência em realização de comissões oceanográficas, há histórico também na utilização de linhas de fundeio, incluindo especificação de equipamentos, lançamento, recuperação e análise de dados.A estação maregráfica do IEAPM vem sendo operada em excelentes condições desde 1998, reunindo uma série histórica confiável para avaliar as variações de nível do mar e suas possíveis relações com o aquecimento global. A operação do ondógrafo direcional, tipo bóia, por cerca de 5 anos, e atualmente de um radar de alta freqüência tem permitido a medição de ondas superficiais geradas pelo vento. Devido ao grande número de participantes do INCT-Pro-Oceano (126 pesquisadores de 27 Universidades e Institutos de Pesquisa) esse processo teve que ser construído em conjunto com diversas reuniões gerais e específicas dos pesquisadores. Mais do que o interesse particular de cada pesquisador o INCT procurou estabelecer linhas de pesquisas da fronteira do conhecimento e estratégicos e em cima dessas linhas foram convidados os especialistas. Como forma de acompanhamento e gestão do INCT, estão previstas ao longo do projeto, reuniões do comitê gestor listado abaixo, a cada 3 meses e workshops semestral reunindo todos os pesquisadores envolvidos no INCT-PRO-OCEANO.  Essas reuniões serão realizadas incialmente na Instituição Sede do INCT, o IEAPM, e depois nas Universidades e Institutos associados e servirão para apresentação e discussão dos resultados obtidos nas pesquisas. Um ponto fundamental nesse processo foi o estabelecimento das áreas de estudo. Buscamos estudar duas áreas singulares do litoral Brasileiro : a região de ressurgência de Cabo Frio e os recifes coralinos notadamente o de Abrolhos.  Todas as pesquisas foram focadas nessas áreas nos seus diferentes aspectos, pois constitui-se as áreas de maior biodiversidade e  explotaçao de recursos minerais do litoral Brasileiro.  Além disso, extendemos a bioprospecção até a região do Rio de Janeiro até Fortaleza para poder melhor avaliar o potencial biotenológico em áreas ainda pouco exploradas. A integração entre o conhecimento gerado nas pesquisa, o ensino e a extensão será uma das principais características do INCT-PRO-OCEANO.  O grande número de pós-graduação vinculadas ao programa (50 programas de pós-graduação)  permitirá a formação de centenas de mestres e doutores na área de Ciências do Mar de forma alavancar e consolidar as Ciências Marinhas no Brasil e atender a demanda existente.  O grande potencial de uso econômico decorrente dos estudos genéticos e de bioprospecção deverá trazer um grande impacto na relação pesquisa científica empresa.  Os resultados serão tratados como produtos de forma a sensibilizar empresários para o seu uso potencial sustentável e  geração de patentes.Contudo, um dos grandes desafios do INCT- PRO-OCEANO será como transmitir ao jovem o conhecimento gerado no Instituto ?  Nossa estratégia será a de integrar os cientistas do INCT na confecção de material didático com base nos resultados das pesquisas e apresenta-los de forma presencial ou virtual a mais de 44.000 estudantes do ensino básico e médio, da rede pública de 4 estados da costa Brasileira.  Assim, como se ensina a importância da Amazonia para o Brasil, buscaremos criar uma mentalidade marítima entre os estudantes sobre a importância da Amazônia Azul para a sociedade Brasileira\r\n"},"emailContato":"rcoutinhosa@yahoo.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9656680428289292"},{"tipo":"RESEARCHERID","identificador":"AAW-2458-2020"},{"tipo":"SCOPUSID","identificador":"7201806772"},{"tipo":"ORCID","identificador":"0000-0001-5430-2176"}],"instituicoes":[{"codigo":"008800000000","tipo":"Origem","sigla":"IEAPM","nome":"Instituto de Estudos do Mar Almirante Paulo Moreira","siglaMacro":null,"nomeMacro":null},{"codigo":"008800000000","tipo":"Destino","sigla":"IEAPM","nome":"Instituto de Estudos do Mar Almirante Paulo Moreira","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Instituição de Ensino Superior","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"001900000005","tipo":"Instituição de Ensino Superior","sigla":"LNCC","nome":"Laboratório Nacional de Computação Científica","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Instituição de Ensino Superior","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Instituição de Ensino Superior","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Instituição de Ensino Superior","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"007000000008","tipo":"Instituição de Ensino Superior","sigla":"UFS","nome":"Universidade Federal de Sergipe","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008800000000","tipo":"Executora/Sede","sigla":"IEAPM","nome":"Instituto de Estudos do Mar Almirante Paulo Moreira","siglaMacro":null,"nomeMacro":null},{"codigo":"008800000000","tipo":"Instituição de Ensino Superior","sigla":"IEAPM","nome":"Instituto de Estudos do Mar Almirante Paulo Moreira","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Instituição de Ensino Superior","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Instituição de Ensino Superior","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"011100000008","tipo":"Instituição de Ensino Superior","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Instituição de Ensino Superior","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020235000005","tipo":"Instituto de Pesquisa","sigla":"UFRJ","nome":"Museu Nacional","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"021100000005","tipo":"Instituição de Ensino Superior","sigla":"UFRRJ","nome":"Universidade Federal Rural do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Instituição de Ensino Superior","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"024501000000","tipo":"Instituto de Pesquisa","sigla":"SAA/SP","nome":"Secretaria de Agricultura e Abastecimento do Estado de São Paulo","siglaMacro":"GOVERNO/SP","nomeMacro":"Governo do Estado de São Paulo"},{"codigo":"032600000000","tipo":"Instituição de Ensino Superior","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033100000009","tipo":"Instituição de Ensino Superior","sigla":"UFAL","nome":"Universidade Federal de Alagoas","siglaMacro":null,"nomeMacro":null},{"codigo":"033800000001","tipo":"Instituição de Ensino Superior","sigla":"UFRPE","nome":"Universidade Federal Rural de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"039200000000","tipo":"Instituição de Ensino Superior","sigla":"UFES","nome":"Universidade Federal do Espírito Santo","siglaMacro":null,"nomeMacro":null},{"codigo":"061400000000","tipo":"Instituição de Ensino Superior","sigla":"UPE","nome":"Universidade de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"067900000008","tipo":"Instituição de Ensino Superior","sigla":"IP/JBRJ","nome":"Instituto de Pesquisa Jardim Botânico do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"081200000000","tipo":"Instituição de Ensino Superior","sigla":"UGF","nome":"Universidade Gama Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"169700000007","tipo":"Instituição de Ensino Superior","sigla":"UNIRIO","nome":"Universidade Federal do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"832500000009","tipo":"Instituição de Ensino Superior","sigla":"UENF","nome":"Universidade Estadual do Norte Fluminense Darcy Ribeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"870200000006","tipo":"Instituição de Ensino Superior","sigla":"IPqM","nome":"Instituto de Pesquisas da Marinha","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"talude, abrolhos, processos oceanográficos, ressurgência, plataforma continental","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":785050}]}