{"numeroProcesso":"565060/2010-4","dataInicioVigencia":"01/12/2010","dataTerminoVigencia":"30/11/2015","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10803025","grandeArea":"Ciências Exatas e da Terra","area":"Oceanografia","subarea":"Oceanografia Química","especialidade":"Interações Químico-Biológicas/Geológicas das Substâncias Químicas da Água do Mar"},"chamada":{"sigla":"Ed 712010 INCT","nome":"Edital MCT/CNPq/FNDCT/FAP nº 71/2010 - Institutos Nacionais de Ciência e Tecnologia","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT-OCEANOS/CARBOM","objetivo":null,"resumo":"Resumo\r\nO Instituto Nacional de Ciência e Tecnologia para os Oceanos (INCT-OCEANOS) configura-se como um instrumento inovador para promoção e integração da pesquisa oceanográfica, tanto na escala nacional quanto internacional, considerando os mais variados temas, aspectos e demandas que permeiam as ciências do mar. O INCT-OCEANOS está sendo concebido sob um novo paradigma para a relação entre ciência oceanográfica e sociedade, no qual as questões que afetam a sustentabilidade dos oceanos serão tratadas de forma holística e integrada, tanto temática quanto espacialmente e temporalmente. Como uma estratégia estruturante de promoção da ciência, o INCT-OCEANOS agregará pesquisadores e instituições nacionais e internacionais para este desafio, possibilitando a abordagem de diferentes temas relacionados aos oceanos de forma sequencial, porém com a profundidade necessária para seu adequado entendimento, com componentes de pesquisa científica, tecnológica, ambiental e aplicada, além de uma forte componente de educação e divulgação. Futuramente, poderá ocorrer ampliação das ações de pesquisa do INCT-OCEANOS, com foco em novos temas e participação de outros pesquisadores e instituições. Assim, como atividade de pesquisa o INCT-OCEANOS iniciará abordando o ciclo do carbono, de forma detalhada e sua interface com as mudanças globais, com o projeto Caracterização Ambiental e avaliação dos Recursos Biogênicos Oceânicos e da Margem continental brasileira e zona oceânica adjacente (CARBOM). Além disso, o projeto visa aplicar essas informações em experimentos de cunho sócio-econômico utilizando tecnologias avançadas e inovadoras para exploração sustentável de recursos pesqueiros e biotecnológicos. Ainda, o projeto pretende subsidiar políticas públicas ambientais, em escala nacional, ajudando a preservar e proteger a integridade física e biológica dos ecossistemas marinhos brasileiros. Na escala global, a rede INCT-OCEANOS/CARBOM visa monitorar os efeitos das mudanças climáticas sobre a integridade dos ecossistemas marinhos do Brasil e avaliar o papel dos processos oceanográficos no ciclo global do carbono. Neste contexto, o principal objetivo da rede INCT-OCEANOS é promover a pesquisa oceanográfica brasileira e investigar novas formas de uso sustentável dos recursos marinhos com tecnologias alternativas. Característica intrínseca da rede é o estímulo à investigação inter e multidisciplinar, em forma de rede interinstitucional, com a missão de potencializar a pesquisa básica e aplicada, de modo que novos conhecimentos possam ser constantemente gerados e sistematicamente transferidos para aplicações tecnológicas e educacionais. A rede visa ainda aumentar a conscientização da sociedade brasileira sobre a importância do mar para o desenvolvimento sócio-econômico do país, bem como tornar o conhecimento do mar brasileiro e de suas riquezas mais acessível para todos, particularmente para as comunidades litorâneas.\r\n\r\n\r\nAbstract\r\nThe National Institute of Science and Technology for the Oceans (INCT-OCEANS) is configured as an innovative instrument for the promotion and integration of oceanographic research, both in national and international levels, comprising a broad range of subjects, issues and demands that pervade the ocean sciences. The INCT-OCEANS is being designed under a new paradigm for the relationship between oceanographic science and society, where issues affecting the sustainability of the oceans will be addressed in a holistic and integrated thematically as well as spatially and temporally. As a structuring strategy for promoting science, the INCT-OCEANS will aggregate national and international researchers and institutions to this challenge, to enable them to address different issues related to the oceans in a sequential manner, but with the necessary depth for an adequate understanding, with components of scientific, technological, environmental, and applied sciences and a strong component of education and scientific communication. The expansion of the research actions within the scope of INCT-OCEANS is foreseen, with focus on new issues and participation of other researchers and institutions. Thus, as a research activity, INCT-OCEANS will start addressing the carbon cycle in detail and its interface with global changes, with the project \"Environmental Characterization and Evaluation of Resources and Ocean Biogenic Brazilian continental margin and adjacent oceanic area\" (CARBOM, from the Portuguese acronym). In addition, the project aims to apply this information in experiments within a socio-economic framework, setting forth advanced and innovative technologies for sustainable exploitation of fishery resources and biotechnology. Furthermore, the project aims to support nationwide environmental public policies, helping to preserve and protect the physical and biological integrity of Brazilian marine ecosystems. On a global scale, the INCT-OCEANS/CARBOM network aims to monitor the effects of climate change on the integrity of the Brazilian marine ecosystems and to evaluate the role of oceanographic processes in the global carbon cycle. The main objective of the network INCT-OCEANOS is to promote oceanographic research in Brazil and investigate new ways for sustainable use of marine resources through alternative technologies. The intrinsic characteristic of the network is to encourage inter- and multidisciplinary research. Shaped as an inter-institutional network, its mission is to heighten the basic and applied research so that new knowledge can constantly be generated and systematically transferred to educational and technological applications. The network aims to raise awareness in the society about the importance of the sea for the socio-economic development, as well as to make the knowledge about the Brazilian sea and its riches more accessible to everyone, particularly for those living in coastal communities.\r\n\r\n(Observação: Visando atender ao limite de tamanho de arquivo, algumas figuras podem ter perdido resolução. Figuras de alta resolução podem ser acessadas em http://www.io.usp.br/tiki-read_article.php?articleId=36)\r\n\r\n\r\n(Observation: Due to the maximum file size allowed some of the figures cannot be well displayed. High resolution figures can be better viewed at http://www.io.usp.br/tiki-read_article.php?articleId=36)\r\n"},"emailContato":"brandini@usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"4481852991645727"},{"tipo":"RESEARCHERID","identificador":"C-9402-2012"},{"tipo":"ORCID","identificador":"0000-0002-3177-4274"}],"instituicoes":[{"codigo":"006717000000","tipo":"Origem","sigla":"USP/IO","nome":"Instituto Oceanográfico","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006717000000","tipo":"Destino","sigla":"USP/IO","nome":"Instituto Oceanográfico","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"002100000009","tipo":"Instituição de Ensino Superior","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Instituição de Ensino Superior","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Instituição de Ensino Superior","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006717000000","tipo":"Executora/Sede","sigla":"USP/IO","nome":"Instituto Oceanográfico","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007900000004","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008300000001","tipo":"Instituição de Ensino Superior","sigla":"UFPB","nome":"Universidade Federal da Paraíba","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Instituição de Ensino Superior","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"014010000003","tipo":"Instituto de Pesquisa","sigla":"CRCN/CNEN","nome":"Centro Regional de Ciências Nucleares do Nordeste","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"015100000000","tipo":"Empresa","sigla":"CPRM/DF","nome":"Companhia de Pesquisa de Recursos Minerais","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Instituição de Ensino Superior","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Instituição de Ensino Superior","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"144200000002","tipo":"Instituição de Ensino Superior","sigla":"UH","nome":"University of Hawaii","siglaMacro":null,"nomeMacro":null},{"codigo":"350700000009","tipo":"Instituto Tecnológico","sigla":"CEFET/RJ","nome":"Centro Federal de Educação Tecnológica Celso Suckow da Fonseca","siglaMacro":null,"nomeMacro":null},{"codigo":"393300000005","tipo":"Instituição de Ensino Superior","sigla":"UMass Dartmouth","nome":"University of Massachusetts Dartmouth","siglaMacro":null,"nomeMacro":null},{"codigo":"502300000004","tipo":"Instituição de Ensino Superior","sigla":"U.M.F.","nome":"University Of Maine At Farmington","siglaMacro":null,"nomeMacro":null},{"codigo":"567200000007","tipo":"Instituição de Ensino Superior","sigla":"UNIVALI","nome":"Universidade do Vale do Itajaí","siglaMacro":null,"nomeMacro":null},{"codigo":"754000000004","tipo":"Instituição de Ensino Superior","sigla":"UNIR","nome":"Universidade Federal de Rondônia","siglaMacro":null,"nomeMacro":null},{"codigo":"985600399490","tipo":"Instituição de Ensino Superior","sigla":"LMU","nome":"University of Munich","siglaMacro":null,"nomeMacro":null},{"codigo":"IWU400000003","tipo":"Instituição de Ensino Superior","sigla":"UFABC","nome":"Universidade Federal do ABC","siglaMacro":null,"nomeMacro":null},{"codigo":"J3SZ00000004","tipo":"Instituição de Ensino Superior","sigla":"UPMC","nome":"Université Pierre et Marie Curie - Paris 6","siglaMacro":null,"nomeMacro":null},{"codigo":"J3Z600000001","tipo":"Instituição de Ensino Superior","sigla":"UACH","nome":"Instituto de Ciencia da Universitad Austral do Chi","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"CICLO DO CARBONO, MUDANÇAS CLIMÁTICAS, MARGEM CONTINENTAL BRASILEIRA, SUSTENTABILIDADE, CICLOS BIOGEOQUÍMICOS, RECURSOS MARINHOS","valoresRecebidos":[]}