{"numeroProcesso":"565062/2010-7","dataInicioVigencia":"11/10/2012","dataTerminoVigencia":"10/10/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10801014","grandeArea":"Ciências Exatas e da Terra","area":"Oceanografia","subarea":"Oceanografia Biológica","especialidade":"Interação entre os Organismos Marinhos e os Parâmetros Ambientais"},"chamada":{"sigla":"Ed 712010 INCT","nome":"Edital MCT/CNPq/FNDCT/FAP nº 71/2010 - Institutos Nacionais de Ciência e Tecnologia","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"Oceanografia Integrada e Usos Múltiplos da Plataforma Continental e Oceano Adjacente - Centro de Oceanografia Integrada  (INCT Mar COI)","objetivo":null,"resumo":"O Instituto Nacional de Ciência e Tecnologia do Mar (INCT  Mar) considerado nesta proposta recebe o nome extenso de Oceanografia Integrada e Usos Múltiplos da Plataforma Continental e Oceano Adjacente, o nome de uso simplicado Centro de Oceanografia Integrada (COI), tendo como sigla INCT Mar COI.\r\n\r\nA criação do INCT-Mar COI trará importantes avanços na área da Ciências do Mar. Dentre eles podemos ressaltar: (i) melhoria significativa da infra-estrutura de pesquisa oceanográfica no Brasil, (ii) emprego de novas tecnologias em Oceanografia, (iii) desenvolvimento e inovação tecnológica, (iv) melhoria na formação e capacitação de futuros profissionais, através de cursos profissionalizantes, de graduação, e de pós-graduação oferecidos pelas instituições co-participes (v) diminuição das diferenças regionais na capacitação e formação de recursos humanos  e (vi) estudos sobre novos estoques pelágicos na plataforma brasileira.\r\n\r\nConsiderando-se a atuação presente e passada da instituição sede e das instituições co-partícipantes na capacitação e formação de recursos humanos na área de Ciências do Mar, sua experiência na proposição de projetos multidisciplinares e multi-institucionais em formas de redes sólidas de pesquisa e a necessidade de recuperação do N., Oc. Atlântico Sul, o INCT-Mar COI representará um importante passo para o avanço das  Ciências do Mar no Brasil.\r\n\r\nO objetivo maior dessa proposta é implantar e consolidar uma rede de pesquisas para a realização de pesquisas oceanográficas em mar aberto, fundamentada em  conceitos e metodologias de vanguarda e contribuindo para a formação de recursos humanos, transferência de conhecimento para a sociedade e geração de políticas publicas.\r\n\r\nSob o ponto de vista cientifico, a proposta parte do pressuposto de que as regiões da costa brasileira, desde o Banco de Abrolhos até o Chuí, estão ligadas à fronteira oeste do giro subtropical do Atlântico Sul e, portanto, afetadas pela circulação oceânica de grande escala. Assim, podemos inferir que as mudanças na circulação oceânica de grande escala, associados às mudanças na circulação atmosférica, produzirão impactos no Oceano Atlântico Sudoeste nas mais diversas escalas espaciais e temporais, como o aquecimento e salinização das camadas superiores, com conseqüentes impactos sobre a zona costeira adjacente. Alterações na temperatura e salinidade nas camadas superiores vão retroalimentar a circulação atmosférica local, levando a mudanças no regime hidrológico e consequente alteração da vazão dos rios e descarga subterranea. Modificações da dinâmica da Corrente do Brasil e do regime de ventos e ondas irão alterar os sistemas de ressurgencia trazendo profundos impactos sobre a bomba biológica.\r\n\r\nA estratégia adotada procura atender o Edital MCT/CNPq/FNDCT 71/2010 contemplando as suas sete linhas integradas de pesquisa em redes temáticas:\r\n\r\nRede temática 1 - O papel dos oceanos nas mudanças climáticas.\r\nNesta rede temática, será abordado o papel do oceano no clima, com uma avaliação em distintas escalas espaciais dos impactos projetados sobre estruturas e procesos na plataforma continental, talude e regiões oceanicas do Sul e Sudeste do Brasil. Esta investigação será baseada na integração de dados primários e secundários, incluindo dados de satélite, o desenvolvimento e implantação de fundeios observacionais e da realização de cruzeiros oceanográficos e de experimentos numéricos.\r\n\r\nA rede temática 2 - Valorização de Recursos Vivos compreende investigações que abordam a questão pesqueira em distintas escalas de espaço e tempo, procurando avaliar as suas bases ecológicas e o recente impacto da atividade pesqueira regional, mas também alternativas para lidar com a sobrepesca e para a implantação de estratégias de conservação.\r\n\r\nA principal hipótese que permeia a Rede Temática 3 - Biodiversidade e Geodiversidade é de que mudanças de larga-escala na circulação oceânica, associadas a modificações na circulação atmosférica levarão a impactos consideráveis na biota do Oceano Atlântico Sul Ocidental. Por causa disso, faz-se necessário o reconhecimento das condições de background (baselines) das diferentes comunidades através de inventários consistentes dos habitats de plataforma e da biota associada. As informações geradas serão essenciais para futuras atividades de gerenciamento e zoneamento destes ambientes, como base para políticas publicas espacializadas, envolvendo desde a criação de Áreas Marinhas Protegidas (AMP) e Zonas Econômicas Exclusivas (ZEE) até a exploração sustentada de recursos minerais. Esta Rede Temática também visa  estudar e quantificar as forçantes ambientais da diversidade do ecossistema na plataforma continental e no talude do Sul do Brasil.\r\n\r\nA rede temática de Transferência de conhecimento para a sociedade, para o setor empresarial ou para o governo busca utilizar outros instrumentos além dos mecanismos habituais de publicação e divulgação científica. São propostas ações que efetivamente permitam a apropriação e transformação do conhecimento desenvolvido em ciências do mar pela sociedade em geral. Estas ações, voltadas para o desenvolvimento sustentável do país, são focalizadas na interação e sinergia com o setor produtivo, permitindo o desenvolvimento conjunto de conhecimento, produtos e processos tecnológicos, bem como na educação da população em geral e, em particular, das populações tradicionais que habitam as regiões costeiras.\r\n\r\nO INCT  Mar COI devota uma importância muito grande à Formação e Capacitação de Pessoal Qualificado para a área de Oceanografia. Este item está sendo contemplado de maneira integrada, com atividades de formação prática de alunos através de embarques oceanográficos e através da ativa participação na formação de recursos humanos desde o ensino médio técnico até a pós-graduação. As iniciativas contam com a colaboração de Instituições Brasileiras que atuam desde o ensino médio até a pós-graduação.\r\n\r\nA rede temática de Grandes Equipamentos e Infraestrutura está centrada na  Adequação e Revitalização do Navio de Pesquisa Atlântico Sul para o desenvolvimento das linhas de pesquisa do INCT  Mar COI. Com isto, pretende-se adequar e implementar obras e serviços com o propósito de modernizá-lo, melhorando as condições de ensino e pesquisa, transformando-o numa embarcação mais eficiente e mais limpa, com melhor desempenho e versatilidade para a execução de serviços de pesquisa oceanográfica, especialmente em águas profundas.\r\n\r\nA rede temática Usos e conservação da biodiversidade marinha contempla, por fim, o item de Formulação de Políticas Publicas, na tentativa de avaliar e apresentar soluções para conflitos sócio-ambientais entre setores da sociedade, na falta de mecanismos eficazes de gestão dos espaços e recursos marinhos. Esta rede procura definir os padrões de uso dos ecossistemas marinhos e determinar como esses usos impactam a biodiversidade marinha, bem como definir as estratégias de conservação que garantirão a manutenção de processos chave para biodiversidade marinha e a sustentabilidade dos diferentes tipos de uso.\r\n\r\nAbstract\r\n\r\nThe National Institute of Science and Technology of the Oceans (INCT -Mar) presented on this proposal is entitled \"Integrated Oceanography and Multiple Use of the Continental Shelf and Adjacent Ocean\". Its short name is \"Integrated Oceanography Centre (IOC), and the acronym is INCT Mar COI. The creation of the INCT-Mar COI will provide significant advances in the field of Marine Sciences which are highlighted here: (i) significant improvement in the infrastructure of oceanographic research in Brazil, (ii) use of new technologies, (iii) development and technological innovation, (iv) improvement in education and training through professional, undergraduate and graduate courses offered by co-participants (v) reduction in regional differences in training and development of human resources and (vi) studies on new pelagic fish stocks in the Brazilian continental shelves.\r\n\r\nIn summary, the success of INCT-Mar COI is assured considering the history and the present capabilities of the host institution FURG and its co-participants, its experience in the training and development of human resources in the field of marine sciences and its leadership of virtual networks of both multi- disciplinary and institutional research projects. This INCT proposal will add sufficient infrastructure to the R/V Atlântico Sul so she can serve the country in the upcoming decades. Therefore, the implementation of INCT-Mar COI would represent an important step in the progress of marine sciences in Brazil.\r\n\r\nThe main objective of this proposal is to implement and consolidate a network of Brazilian institutions to promote high standard (at the frontier of knowledge) oceanographic research, to contribute to education and training of human resources and to generate information to guide public policies by the government and policy makers.\r\n\r\nFrom the scientific point of view the proposal assumes that the regions of Brazilian coast, from the Abrolhos Bank up to Chui, are linked to the western border of the South Atlantic subtropical gyre and, therefore, affected by large-scale ocean circulation. Thus, we can infer that changes in ocean circulation in large scale, associated with changes in atmospheric circulation will produce impacts on the SW Atlantic Ocean. Those changes, such as heating and salinization of the upper layers will produce consequent impacts on the adjacent coastal zone. Changes in temperature, salinity in the upper layers will affect the local atmospheric circulation, leading to changes in hydrological regime and the consequent change in the coastal runoff and groundwater discharge. Changes in the dynamics of the Brazil Current and the system of winds and waves will most probably change some important aspects of Brazilian regional oceanography such as coastal circulation, coastal mesoscale features, upper layer stratification, coastal and shelfbreak upwelling. These changes will have an impact on marine life, from microorganisms to large marine living resources.\r\n\r\nThe strategy adopted to achieve these objectives is to congregate the seven research lines, defined by the Research Announcement MCT/CNPq/ 1/2010 FNDCT, in thematic networks.\r\n\r\nThe Thematic Network 1  The role of oceans in climate change, will address some aspects of the role of oceans in climate. Due to the considerable size of this scientific topic, we will focus on climate change observed in the South Atlantic Ocean and its impact on physics, biology and biogeochemical cycles on the continental shelf, slope and oceanic regions of the Brazilian southern and southeastern regions. This research program will be based on analysis of all available observations including satellite data, development and deployment of moorings at sea, oceanographic cruises and numerical experiments. \r\n\r\nThe Thematic Network 2  The Value of Living Resources\" includes research on living marine resources at different time-space scales, trying to assess the ecological impact on the regional fishing industry, as well as alternatives to deal with overfishing. Strategies for dealing with conservation of living marine resources will also be developed here.\r\n\r\nIn Thematic Network 3  Biodiversity and Geodiversity, we postulate that large-scale changes in ocean circulation, associated with changes in atmospheric circulation will lead to considerable impacts on the biota of the southwestern Atlantic Ocean. Because of this, it is necessary to establish basic conditions (\"baselines\") of different communities through inventories of the most consistent component of these habitats and ecosystems. The information generated will be essential for future management activities and zoning of these environments. Moreover, we could even suggest the establishment of Marine Protected Areas (MPA) and Exclusive Economic Zones (EEZ) due to high biodiversity or ecological processes of importance, and sustain exploitation of mineral resources. This Thematic Network has also an interest in studying and quantifying the environmental forces that drive diversity of the ecosystem on the continental shelf and slope of southern Brazil.\r\n\r\nRegarding the transfer of knowledge to society, to business sector or to federal government (and decision makers), the proposal seeks to use this INCT as an alternative instrument besides the usual mechanisms of scientific publication and dissemination. We propose here, actions that effectively allow the appropriation and transformation of knowledge in marine science to society. These actions are focused on increasing the interaction and synergy with the productive sector by transferring from the academy the knowledge, skills and technologies. We will also set up an education program to general public, but also to indigenous populations that inhabit the coastal regions.\r\n\r\nThe INCT - Mar COI devotes a great deal of importance in the Education and Training of Qualified Personnel in the field of oceanography. In this proposal, this action is being tackled using an integrated approach, with practical activities for students through on board experience in research vessels and through active participation in the different courses and programs from technical school to graduate level.\r\n\r\nRegarding the thematic Large Equipment and Infrastructure this proposal focuses on the Adaptation and Revitalization of the RV Atlântico Sul as the core for the development of research lines in the INCT -Mar COI. Within the scope of this action, we intend to adapt and strengthen NOc Atlantico Sul, with purchase of new oceanographic instruments, in order to modernize it, improving conditions for teaching and research. Ultimately, we intend to turn the vessel to be more efficient and cleaner, with better performance and versatility to perform services for oceanographic research. Moreover, those actions will allow the research vessel to expand its area of operation especially in deep water.\r\n\r\nThe formulation of Public Policies considered by the INCT Mar COI is the Use and marine biodiversity conservation, since the use of marine areas for different activities is often a cause of conflict between sectors. That is the result mainly of the absence of effective mechanisms for management of coastal areas and marine resources. Hence, the academy and society must unite actions to correct the implementation of public policies. Thus, It is urgent to define policies for the usage of marine ecosystems and to determine how those activities will impact the marine biodiversity. The latter is essential in order to define strategies for the conservation of marine areas that will ensure the maintenance of key processes for marine biodiversity and sustainability.\r\n\r\nLooking from large scale processes and downscaling them to focus over the continental shelf processes, the INCT Mar COI will promote an investigation of ocean and climate related studies on the shelf sensitive ecosystem, which will also help to quantify both marine living and mineral resources. In this sense, INCT Mar COI will benefit from several actions from large scale modeling to local in situ observations. The results obtained from those integrated actions will feed back on the training programs thus helping to build a new generations of oceanographers, marine scientists and technicians and finally contributing to the countrys qualification in this area.\r\n\r\n"},"emailContato":"felipeniencheski@furg.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"1075838747552442"},{"tipo":"RESEARCHERID","identificador":"D-4199-2013"}],"instituicoes":[{"codigo":"016700000000","tipo":"Origem","sigla":"FURG","nome":"Universidade Federal do Rio Grande","siglaMacro":null,"nomeMacro":null},{"codigo":"016700000000","tipo":"Destino","sigla":"FURG","nome":"Universidade Federal do Rio Grande","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Instituição de Ensino Superior","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Instituição de Ensino Superior","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"006717000000","tipo":"Instituição de Ensino Superior","sigla":"USP/IO","nome":"Instituto Oceanográfico","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"008700000009","tipo":"Instituto Tecnológico","sigla":"INPE","nome":"Instituto Nacional de Pesquisas Espaciais","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Instituição de Ensino Superior","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"014004000005","tipo":"Instituto Tecnológico","sigla":"IPEN/CNEN","nome":"Instituto de Pesquisas Energéticas e Nucleares","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"016700000000","tipo":"Executora/Sede","sigla":"FURG","nome":"Universidade Federal do Rio Grande","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Instituição de Ensino Superior","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033100000009","tipo":"Instituição de Ensino Superior","sigla":"UFAL","nome":"Universidade Federal de Alagoas","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Instituição de Ensino Superior","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"039200000000","tipo":"Instituição de Ensino Superior","sigla":"UFES","nome":"Universidade Federal do Espírito Santo","siglaMacro":null,"nomeMacro":null},{"codigo":"319000000000","tipo":"Instituto Tecnológico","sigla":"IFSC","nome":"Instituto Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"363100000000","tipo":"Instituição de Ensino Superior","sigla":"UESC","nome":"Universidade Estadual de Santa Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"567200000007","tipo":"Instituição de Ensino Superior","sigla":"UNIVALI","nome":"Universidade do Vale do Itajaí","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Geodiversidade, Mudanças Climáticas, Recursos Vivos, Oceanografia Integrada, Biodiversidade, Transferência de Tecnologia","valoresRecebidos":[]}