{"numeroProcesso":"551001/2011-9","dataInicioVigencia":"30/06/2011","dataTerminoVigencia":"31/03/2017","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"70904006","grandeArea":"Ciências Humanas","area":"Ciência Política","subarea":"Políticas Públicas","especialidade":null},"chamada":{"sigla":"Ed152008 DE FB MudTi","nome":"Edital 15/2008 - Demanda Espontânea - Faixa B (Mudança de Titularidade)","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"Instituto de Estudos Sociais e Políticos IESP/UERJ","objetivo":null,"resumo":"INCT/PPED INCT/PPED O principal objetivo do Instituto , voltado para as Políticas Públicas,Estratégias e Desenvolvimento (INCT/PPED ) é contribuir para a renovação conceitual e instrumental da ação pública comprometida com o desenvolvimento. Face às mudanças do cenário internacional, em pleno\r\ncurso, se torna evidente a necessidade de adaptação do Estado e de suas políticas, bem como se fazem necessárias estratégias inovadoras do governo, de outros atores sociais e, especialmente, das empresas. O presente projeto pretende responder ao duplo desafio de inovar na interpretação dos processos em curso através da matriz conceitual conhecida como variedades de capitalismo, bem como de subsidiar a ação pública governamental através da preparação de quadros para o núcleo estratégico do Estado brasileiro e latino-americano. Esse duplo desafio concretiza-se num conjunto de ações de amplo impacto nos planos:  da pesquisa e da interpretação;  da capacitação, através do ensino e da produção discente;  da ampla e irrestrita difusão de resultados;  da construção de elos entre as múltiplas redes onde os professores participantes do INCT/PPED já constituem lideranças acadêmicas, tanto no plano nacional quanto internacional;  do compromisso de acompanhar, entender os impasses e discutir as dificuldades, de maneira a subsidiar os processos de implementação de políticas de desenvolvimento. Observa-se, na primeira década do século XXI, uma forte reversão de tendências que foram dominantes na América latina ao longo da década de 1990, marcadas pela ênfase nas reformas orientadas para o mercado. Essa virada em prol de políticas mais autônomas manifestou-se em vários países da região, notadamente no Brasil. O resultado foi uma evolução em direção a diferentes estilos de capitalismo, com destaque para novas modalidades de intervenção estatal.Estas vêm perdendo o teor apenas econômico do passado e têm-se orientado para o esforço de conciliar crescimento econômico com estabilidade da moeda e disciplina fiscal. Isto implica numa maior autonomia frente às agências multilaterais, atribuindo-se prioridade às políticas de desenvolvimento com redução das desigualdades, fomento e incorporação de novas tecnologias, inclusive de natureza ambiental. É a estes desafios que o presente projeto pretende responder. As diferentes linhas de pesquisa aqui apresentadas\r\nforam concebidas de maneira a preencher lacunas na interpretação, formulação e implementação de políticas públicas capazes de lidar, a partir de uma postura inovadora e com base numa perspectiva comparativa, com a problemática contemporânea dos países emergentes. A proposta visa avaliar, de forma consistente, políticas de desenvolvimento compatíveis com os novos desafios colocados pelo atual contexto internacional - seja pela marcada presença de novos países emergentes, seja porque estes países são detentores de recursos\r\n(quase sempre recursos naturais) cujo potencial era, até pouco tempo, insuficientemente conhecido. O anterior aponta para um déficit de eficácia política, que se manifesta na necessidade de reinterpretar as renovadas estruturas de governança e os novos pactos, os quais parecem exigir novos padrões de accountability e, possivelmente, novos marcos regulatórios. Não basta aqui ter em conta, apenas, a dimensão nacional, na medida em que diferentes escalas e esferas governamentais - federal, estadual e municipal -\r\nparticipam necessariamente da implementação das políticas. Por outro lado, a dimensão empresarial,constitutiva da literatura de variedades de capitalismo, será aqui devidamente realçada. Tendo em vista a consecução destes objetivos em sua acepção mais geral, nossa proposta se subdivide em três linhas de\r\npesquisa. Antes de apresentar linhas e projetos que compõem o plano de atuação política, institucional e acadêmica é conveniente explicitar a articulação entre elas. A linha de pesquisa Estado, Variedades de Capitalismo e Políticas de Desenvolvimento em Países Emergentes  constitui o eixo central e lança as bases conceituais que articulam a proposta do Instituto. Como veremos, os projetos de pesquisa buscam especificar dimensões cruciais e constitutivas de uma abordagem de Variedades de Capitalismo. Esta literatura alcançou\r\num grau considerável de aprofundamento no que diz respeito ao modelo anglo-saxão e aos países da Europa continental, bem como certas experiências do sudeste asiático. Entretanto, o mesmo não ocorreu no que se\r\nrefere à América Latina, cuja evolução recente não pode ser devidamente interpretada à luz dos estudos existentes. Pode-se, em suma, perceber a existência de uma lacuna na produção do conhecimento, sobretudo\r\nse levarmos em conta as recentes mudanças políticas da região, que, a despeito de suas diferenças, expressam uma forte aspiração por formas de desenvolvimento mais abrangentes, capazes de superar déficits históricos nos campos do bem-estar social, do desenvolvimento tecnológico e da dimensão ambiental.\r\nO objetivo desta linha é, pois, analisar, à luz da literatura sobre variedades de capitalismo e da abordagem institucionalista, a trajetória de certos países emergentes na América Latina e na Ásia, selecionados segundo critérios elucidados nos respectivos projetos. Fazem parte da linha os projetos, professores participantes,consultores nacionais e internacionais, e alunos da pós-graduação, conforme a planilha síntese do INCTPPED.\r\nVale notar que o Projeto Variedades de Estratégias Empresariais pretende integrar, nesta dimensãoconceitual, as especificidades próprias das duas outras linhas de pesquisa do Instituto, a saber: Políticas Públicas, Instituições e Dinâmica Tecnológica do Agronegócio; e Biodiversidade, Recursos Naturais e\r\nCulturais. A segunda Linha de Pesquisa  Políticas Públicas, Instituições e Dinâmica Tecnológica do Agronegócio integra-se com a discussão teórica de Variedades de Capitalismo na medida em que persegue as escolhas de caminhos nacionais próprios e singulares, pavimentados pela presença do Estado e das\r\ninstituições públicas de pesquisa. Na atual dinâmica tecnológica do agronegócio a questão da propriedade intelectual, em suas múltiplas formas e dimensões, emerge como central para a apropriação dos frutos do progresso técnico - e/ou como restrição à livre circulação do conhecimento como bem público global. A\r\nquestão da propriedade intelectual se torna relevante especialmente quando os países já se encontram na fronteira do conhecimento, tendo realizado com sucesso, neste campo, o processo de catching up tecnológico.A linha de pesquisa se propõe, assim, analisar, à luz da literatura sobre instituições e dinâmica tecnológica do agronegócio, e a partir de uma abordagem que integre a perspectiva evolucionária, por um lado, e a análise de redes sociais, por outro, a trajetória do sistema agroalimentar e de suas principais políticas, com especial atenção para a política de biocombustíveis. Situa-se nesta temática um dos principais trunfos que tem o Brasil para afirmar sua presença no plano internacional, contribuindo também para a redução do aquecimento\r\nglobal. Nesse último sentido, o diálogo que se estabelece entre as linhas de pesquisa Políticas Públicas,Instituições e Dinâmica Tecnológica do Agronegócio, e Biodiversidade, Recursos Naturais e Culturais - é ao mesmo tempo denso e problemático. Mas é a partir das exigências da sociedade por soluções sustentáveis, e por requisitos de qualidade dos alimentos, que se redefine a pauta de opções políticas e empresariais no sistema agro-industrial. A despeito de representar um instigante desafio adicional, é precisamente a centralidade desta discussão para uma economia rica em recursos naturais que torna o debate e suas conclusões de importância ímpar no momento atual. Finalmente, a linha de pesquisa  Biodiversidade, Recursos Naturais e Culturais agrega um número elevado de projetos de pesquisa estruturados em torno a três distintas agendas. A aqui denominada agenda verde, a partir de uma perspectiva que privilegia o\r\nterritório, aborda os serviços ambientais nas cadeias de valor, bem como estuda as relações benefício-custo ambiental em projetos de distinta natureza: conservação, turismo sustentável, biodiversidade. A chamada agenda cinza trata dos projetos relacionados com as convenções internacionais, como mudanças climáticas e desenvolvimento limpo, com claras implicações regulatórias. E, finalmente, na agenda amarela os projetos se estruturam a partir de preocupação com a gestão ambiental, pública e privada. Desta forma, a linha 3 se\r\nestrutura a partir de uma perspectiva interdisciplinar e intersetorial, e busca compreender e interpretar de que forma as políticas ambientais se articulam com as demais políticas de desenvolvimento, a partir de um enquadramento que privilegia as relações sociedade-natureza, inspirada prioritariamente nas experiências brasileiras. A Linha 3 pretende, em suma, trazer a discussão conceitual e a perspectiva aplicada das políticas públicas ambientais para melhor compreender as prioridades governamentais face aos compromissos\r\ninternacionais assumidos: através da Convenção das Mudanças Climáticas; da Convenção da Biodiversidade; e das Metas do Milênio - apenas para assinalar os principais desafios políticos e institucionais. Nesse sentido, a linha de pesquisa não pode prescindir de uma abordagem de variedades de capitalismo, na medida em que busca apontar distintos caminhos e escolhas possíveis. É importante mencionar que uma das preocupações do projeto, de cunho teórico e metodológico, refere-se às interfaces, e em alguns casos divergências, da política ambiental com as demais políticas de governo, entre elas a política de desenvolvimento rural, de turismo, de energia, de cultura e desenvolvimento científico e tecnológico, apenas para citar as que estão presentes nos\r\nprojetos propostos.\r\n\r\nINCT/PPED The main objective of the Institute to be created, concerned\r\nwith Public Policies, Strategies and Development  (INCT/PPED)  is to contribute for the conceptual and instrumental renewal of the public action committed with development. In the light of changes in the international scenario, still in progress, it becomes evident the need for adaptation, regarding the State and\r\nits policies, as well as it can also be noted the need for innovative strategies on the side of the government,other social actors, and especially, companies. This project intends to respond to the double challenge to\r\nbreak new grounds on the interpretation of processes in progress through the conceptual core known as  varieties of capitalism as well as to subsidize governmental public actions by preparing plans for the strategic center in Brazil and Latin-America. This double challenge materializes in a set of large impact actions towards the plans pertaining to: research and interpretation;  qualification, through education and student production; comprehensive and unqualified disclosure of findings; creation of links between the\r\nvarious networks, whose INCT/PPED participants (professors) already form academic leaderships, within domestic and international levels;  the commitment to follow, understand the dilemmas and discuss the problems, in order to subsidize the implementation processes of developing policies. It can be noted, in the first decade of the XXI century, a great inversion of trends that was found dominant in Latin-America along the nineties, based on the emphasis in market oriented reforms. This turn taking in favor of more autonomic policies has emerged in lots of countries in the region, namely Brazil. The outcome portrayed an evolution towards distinct sorts of capitalism, especially new ways of state intervention. These have been losing the exclusive economic feature of the past and have been demonstrating efforts to conciliate economic grow with currency stability and tax strictness. This implies a greater autonomy in relation to multilateral agencies, assigning priority to development policies with a view to reduce inequity, subsidy and to aggregate new technologies, including environmental. These are the challenges that the current project intends to respond to. The distinct research studies presented herein were conceived so as to complete the gaps in interpretation, formulation and implementation of public policies able to deal, from an innovative posture and based on a comparative perspective, with the contemporary issue of the emerging countries. The proposal seeks to evaluate, consistently, development policies compatible with the new challenges laid by the current international context  a) through the remarkable presence of new emerging countries, and b) because these countries retain resources (natural resources, mostly), whose capacity was, underrated until recently. The former points out to a deficit over policy effectiveness, which is observed in the need to reinterpret the newly found governance structures and the new pacts, that seem to require new accountability patterns and, perhaps, new regulatory framework. It is not enough to take the domestic dimension into account, once considering different governmental levels and environments - federal, state and municipal - they actually take part in the implementation of policies. On the other hand, the business dimension, integral part of the literature of varieties of capitalism will be highlighted here. Considering the execution of these objectives in\r\nits wider conception, our proposal comprises three research perspectives. Before presenting studies and projects that constitute the policy action level, institutional and academic, it is convenient to demonstrate articulation among them. The research perspective State, Varieties of Capitalism and Development Policies in Emerging Countries represents the central theme and provides the conceptual bases that articulate the proposal of the Institute. As we will see, the research projects seek to specify crucial and constituent dimensions of a Varieties of Capitalism approach. This literature has reached a significant degree of maturation in relation to the Anglo-Saxon model and to countries pertaining to continental Europe, as well as certain experiences in the Southeast of Asia. However, the same has not taken place in respect with Latin-\r\nAmerica, whose recent evolution cannot be interpreted properly in the light of the extant studies. It is possible, then, to realize the existence of a gap in knowledge production, especially If we take the recent\r\npolicy changes into account in the region, which, despite its differences, they convey a great aspiration for wider developing forms, capable of overcoming historical deficits in welfare areas, technological development, and environmental level. The objective of this research is, then, to analyze, in the light of the literature on varieties of capitalism, and on the institutionalist approach, the path taken by certain emerging countries in Latin-America and Asia, chosen according to criteria clarified in the correspondent projects. The research comprises the projects, participating professors, national and international consultants, together\r\nwith post-graduate students It should be noted that the Varieties of Business Strategies intends to integrate, in this conceptual dimension, the uniqueness in respect with the other two research studies of the Institute, namely: Public Policies, Institutions and Technological Dynamics of Agribusiness; and Biodiversity,Natural and Cultural Resources. The second research perspective Public Policies, Institutions and Technological Dynamics of Agribusiness  connects with the theoretical discussion of Varieties of Capitalism, once it pursues the choices of national paths, typical and peculiar, marked by the presence of the State and governmental research institutions. In the present technological dynamics of agribusiness, the concern on intellectual rights, in its multiple forms and dimensions, emerges as a central theme for the appropriation of the rewards of the technical development  and/or as a restriction to the free circulation of knowledge as a\r\nglobal public property. The issue on intellectual rights becomes relevant, especially when the countries already find themselves on the knowledge frontier, having carried out successfully, the process of technological catching-up. The research study proposes, then, to analyze, in the light of the literature about institutions and technological dynamics of agribusiness, and from n approach that correlates the evolutionary perspective, on one hand, and the analysis of social networks, on the other hand, the course of food and\r\nagribusiness and main policies, especially when it comes to biofuel policy. It is found in this framework one of the main features that Brazil counts on to reaffirm its presence at the international level, also contributing for\r\na reduction in global warming. In this sense, the dialogue that is established between the research studies Public Policies, Institutions and Technological Dynamics of Agribusiness, and Biodiversity, Cultural and Natural Resources is, at the same time dense and difficult. Though it is from the requirements of society towards sustainable solutions, and food quality requisites, that the guidelines for organizational and political options in the agri-industrial system are redefined. Despite of representing an instigating additional\r\nchallenge, it is the centrality of this question towards an economy rich in natural resources, which turns the debate and its conclusions into significant conclusions in the present moment. Finally, the research perspective Biodiversity, Natural and Cultural Resources combines a large number of research projects structured around the three distinct agendas. The here entitled green agenda starts from a perspective favoring territory. It covers environmental services in the value chain as well as a study of the cost-benefitsin distinct natural projects: conservation, sustainable tourism, and biodiversity. The so-called grey agenda deals with projects related to international agreements, like climate change and clean development, with\r\nclear regulatory implications. And finally, the yellow agenda deals with projects structured around the preoccupation with public and private environmental management. In this way, line 3 is structured around an\r\ninterdisciplinary and intersectorial perspective, and strives to understand and interpret in what way environmental policies will interact with the remaining development policies, starting from a framework that favors the society-nature relationships, inspired, primarily in the Brazilian experience. Line 3 will attempt, in summary, to initiate a conceptual discussion and include the public environmental policy applied in order to better understand the governmental priorities when faced with international commitments assumed: as in the\r\nClimate Change Convention; the Biodiversity Convention and the Millennium Goals  if only to highlight the principal political and institutional challenges. In this sense, the research line cannot ignore dealing with the\r\ndiverse varieties of capitalism, as it seeks to point out the distinct paths and the possible choices. It is important to mention one of the preoccupations of the project, from a theoretical and methodological standpoint, which concerns the interfaces, and in some cases ,the divergences, of environmental policies with the other government policies, including, for example, rural development policy, tourism, energy, scientific and technological development, just to mention those present in the proposed projects.  \r\n\r\n"},"emailContato":"rboschi@iesp.uerj.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9643705017969785"}],"instituicoes":[{"codigo":"032600000000","tipo":"Origem","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"032600000000","tipo":"Destino","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Instituição de Ensino Superior","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Instituição de Ensino Superior","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Instituição de Ensino Superior","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"021100000005","tipo":"Instituição de Ensino Superior","sigla":"UFRRJ","nome":"Universidade Federal Rural do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"032600000000","tipo":"Executora/Sede","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"032600000000","tipo":"Instituição de Ensino Superior","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"080400000006","tipo":"Instituição de Ensino Superior","sigla":"UFJF","nome":"Universidade Federal de Juiz de Fora","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Variedades de Capitalismo, Biodiversidade, Desenvolvimento, Políticas Públicas e Instituições, Inovação e Dinâmica Tecnológica, Sustentabilidade e Recursos Naturais","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":370500},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1179540.81},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":679997.84}]}