{"numeroProcesso":"550514/2011-2","dataInicioVigencia":"06/05/2011","dataTerminoVigencia":"25/05/2016","modalidade":{"codigo":"AI","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10601058","grandeArea":"Ciências Exatas e da Terra","area":"Química","subarea":"Química Orgânica","especialidade":"Química dos Produtos Naturais"},"chamada":{"sigla":"Ed152008 INCTsDIBMuT","nome":"Edital 15/2008 - Demanda Induzida - Faixa B (Mudança de titularidade)","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"INCT de Biotecnologia Estrutural e Química Medicinal em Doenças Infecciosas","objetivo":null,"resumo":"Sumário:O Instituto Nacional de Biotecnologia Estrutural e Química Medicinal em Doenças Infecciosas (INBEQMeDI) é uma iniciativa conjunta resultante de projetos de colaboração existentes focados no desenvolvimento de estudos estruturais e biológicos em alvos moleculares específicos em microorganismos associados com doenças tropicais negligenciadas, tendo como objetivo o desenvolvimento de novas drogas candidatas para o tratamento das doenças endêmicas leishmaniose, esquistossomose, doença de chagas e malaria. Esta proposta é encorajada pela nossa iniciativa bem sucedida do ?CEPID-FAPESP Centro de Biologia Molecular Estrutural?, que pelos últimos 8 anos tem conduzido projetos inovadores em biotecnologia estrutural e química medicinal; incluindo desenvolvimento de patentes, transferência de tecnologia e disseminação da ciência através de diversos programas dedicados a alunos e professores do ensino médio, bem como a população em geral. Outro fator fundamental para este proposta é o fato termos sido recentemente selecionados pela Organização Mundial da Saúde, através de seu Programa de Pesquisas em Doenças Tropicais (TDR), como centro de referência mundial de química medicinal em doença de chagas. Esta proposta é liderada pelo Centro de Biologia Molecular Estrutural do Instituto de Física de São Carlos (IFSC), da Universidade de São Paulo (USP), o primeiro, mais tradicional e prestigioso grupo de cristalografia de proteínas e desenho de drogas baseado em estrutura. Em adição a este grupo principal, nós propomos como grupos associados: (i) O Laboratório de produtos naturais e síntese orgânica do Departamento de Química, Universidade Federal de São Carlos (DQ-UFSCar); Quatro outros grupos de pesquisa de parasitologia e química medicinal da Universidade de São Paulo: (ii) O laboratório para o estudo das bases moleculares de transdução de sinal do parasita da malaria, do Departamento de Fisiologia, Instituto de Biociência; (iii) O laboratório do Dr. A. Silber do Departamento de Parasitologia, Instituto de Ciências Biomédicas (ICB-USP); (iv) O laboratório da Prof. Angela K. Cruz, do Departamento de Biologia Celular e Molecular de Agentes Patogênicos, Faculdade de Medicina de Ribeirão Preto (FMRP-USP). Adicionalmente, o INBEQMeDI inclui grupos de dois jovens pesquisadores como laboratórios associados, Dr. Jorge Iulek, um cristalógrafo de proteínas estabelecido na Universidade Estadual de Ponta Grossa e a Dra. Juliana Lopes Rangel Fietto, uma bióloga molecular trabalhando no Departamento de Bioquímica e Biologia Molecular da Universidade Federal de Viçosa. O Principal objetivo deste centro é realizar tanto pesquisa aplicada como básica, bem como desenvolvimento tecnológico e educação em ciência para doenças infecciosas tropicais negligenciadas, que se fundamente no planejamento molecular baseado em estrutura, especificamente no desenho racional de drogas e vacinas baseado em estruturas moleculares. A fim de alcançar estes objetivos, o INBEQMeDI promoverá uma abordagem multidisciplinar, incluindo a utilização de técnicas de Biologia Molecular, Bioquímica, Biologia Estrutural (Cristalografia de Proteínas, NMR multidimensional, Modelagem Molecular e Bioinformática), Química Medicinal baseada tanto em produtos químicos sintéticos quanto naturais, Imunologia Molecular, Biologia celular e Farmacologia. Os projetos incorporados pelo INBEQMeDI foram selecionados com base no seu potencial como alvos para quimioterapia em doenças tropicais. Integração e colaboração com o setor privado é sempre buscado, em particular com companhias farmacêuticas e de biotecnologia e institutos de pesquisa do setor de saúde. Summary: The National Institute of Structural Biotechnology and Medicinal Chemistry in Infecctious Diseases (INBEQMeDI) is a joint initiative resulting from existing collaborative research projects focused at the development of structural and biological studies on specific molecular targets in microorganisms associated with neglected tropical infectious diseases, aiming at the development of new drug candidates for the treatment of the endemic diseases Leishmaniasis, Schistosomiasis, Chagas´ disease and Malaria. This proposal is fostered by our previous successful initiative of the CEPID-FAPESP Center for Structural Molecular Biotechnology, which, for the past 8 years, has conducted frontline research projects in structural biotechnology and medicinal chemistry, including patent development, technological transfer and the dissemination of science through several programs dedicated to high-school students and teachers, as well as the population in general. Another fundamental basis for this proposal is the fact that we have been recently selected by World Health Organization, through its Tropical Diseases Research Program (TDR) as a World Reference Center for Medicinal Chemistry in Chagas Disease. This proposal is lead by the Center for Structural Molecular Biotechnology of the Institute of Physics of São Carlos (IFSC), University of São Paulo (USP), the first, most traditional and prestigious research group in Protein Crystallography and Structure-Based Drug Design in this country. In addition to this lead group, we are proposing, as Associate Research Groups: (i) the Laboratory of Natural Products and Organic Synthesis of the Department of Chemistry, Federal University of São Carlos (DQ-UFSCar); Four other research groups on parasitology and medicinal chemistry of the University of São Paulo: (ii) the Laboratory for the Study of the Molecular Bases of Signal Transduction in the Malaria Parasite, of the Department of General Physiology, Institute of Biosciences (IB-USP); (iii) The Laboratory of Dr. A.Silber of the Department of Parasitology, Institute of Biomedical Sciences (ICB-USP); (iv) The Laboratory of Prof. Angela K. Cruz, of the Department of Cell and Molecular Biology of Pathogenic Agents, Medical Faculty of Ribeirao Preto (FMRP-USP); The Laboratory of Chemical and Biological Prospection in Funghi and Actinobacter, of the Faculty of Pharmaceutical Sciences of Ribeirão Preto (FCFRP-USP). Additionally, the INBEQMeDI includes two young investigators as Associate Laboratories, Dr. Jorge Iulek, a protein crystallographer based at the Universidade Estadual de Ponta Grossa, Paraná, and Juliana Lopes Rangel Fietto, a molecular biologist working at the Universidade Federal de Viçosa, Departamento de Bioquímica e Biologia Molecular. The major goal of this Center is to perform both applied and basic research as well as technological development and science education in neglected tropical infectious diseases, which depend on Structure Based Molecular Design, specifically in the rational design of new structure-based drugs and vaccines. In order to achieve this goal , the INBEQMeDI promotes an integrated multidisciplinary approach including the application of the techniques of Molecular Biology, Biochemistry, Structural Biology (Protein Crystallography, Multidimensional NMR, Spectroscopies, Molecular Modeling and Bioinformatics), Medicinal Chemistry based on both Synthetic and Natural Products Chemistry, Molecular Immunology, Cell Biology and Pharmacology. The projects undertaken by the INBEQMeDI are selected on the basis of their potential as targets for chemotherapy in tropical diseases. Integration and collaboration with the private sector is always sought, particularly with pharmaceutical and biotechnology companies and research institutes within the health sector.  "},"emailContato":"richard@ifsc.usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"1405100203133067"},{"tipo":"RESEARCHERID","identificador":"F-6921-2011"},{"tipo":"SCOPUSID","identificador":"7005673196"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Destino","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"005909004006","tipo":"Instituição de Ensino Superior","sigla":"UEPG","nome":"Departamento de Química","siglaMacro":"UEPG","nomeMacro":"Universidade Estadual de Ponta Grossa"},{"codigo":"006700000002","tipo":"Executora/Sede","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006701002009","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Departamento de Fisiologia Geral","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006702001006","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Departamento de Parasitologia","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006706001000","tipo":"Instituição de Ensino Superior","sigla":"USP","nome":"Departamento de Bioquímica","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006730017000","tipo":"Instituição de Ensino Superior","sigla":"USP/RIB. PRETO","nome":"Departamento de Parasitologia Microbiologia e Imunologia","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006731007009","tipo":"Instituição de Ensino Superior","sigla":"USP/RIB. PRETO","nome":"Departamento de Física e Química","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006741000007","tipo":"Instituição de Ensino Superior","sigla":"IFSC/USP","nome":"Instituto de Física de São Carlos","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"033502006001","tipo":"Instituição de Ensino Superior","sigla":"UFSCAR","nome":"Departamento de Química","siglaMacro":"UFSCAR","nomeMacro":"Universidade Federal de São Carlos"},{"codigo":"033602004000","tipo":"Instituição de Ensino Superior","sigla":"UFV","nome":"Departamento de Bioquímica e Biologia Molecular","siglaMacro":"UFV","nomeMacro":"Universidade Federal de Viçosa"}],"palavrasChave":"química medicinal, estrutura de proteinas, biotecnologia estrutural, novos fármacos, modelagem molecular, doenças infecciosas tropicais","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2632556.01},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":260483.99},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":610721.15}]}