{"numeroProcesso":"400496/2012-7","dataInicioVigencia":"07/03/2012","dataTerminoVigencia":"31/03/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10406018","grandeArea":"Ciências Exatas e da Terra","area":"Astronomia","subarea":"Instrumentação Astronômica","especialidade":"Astronomia Ótica"},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Ciência e Tecnologia de Astrofísica","objetivo":null,"resumo":"Summary\n\nBrazilian Astronomy, although young, has already made some important achievements. The first graduate programs were established in the 1970´s and, since then, the community experimented continuous and vigorous growth. Today nearly 30 institutions support of astronomical research at some level. The first scientific equipment were planned and built in the early 1970´s; an important strategic step was the construction of LNA  the first (and for long time the only one) national laboratory to operate in Brazil. Thanks to this laboratory, Brazilian Astronomy experienced a growth, both in quantity and in quality. This allowed joining the Gemini and SOAR consortia in the 1990´s. These consortia operate world class astronomical instruments.\nThe situation of optical and infrared astronomy is, thus, quite favorable. The participation in the Gemini and SOAR consortia has put our community in contact with the best practices of science management and, at the same time, integrated networks of specialists. Although the SOAR telescope does not have its full instrumentation operational, we already can state that Brazilian contribution to the publications of both Gemini and SOAR consortia is at the highest ranking. At the same time the perspective of worldclass instrumentation has revitalized the various groups and attracted young talented people to the graduate programs.\nFor the next decade, world astronomy is planning new and significant steps. At all wavelengths, a next generation of telescopes is under construction: optical 20-40m class (GMT, TMT, ELT) telescopes, radio-interferometers (ALMA, SKA), a new generation of space-borne instruments (IXO, Webb) and a large deep optical survey telescope (LSST). Many of these equipments are multinational initiatives, given the high costs involved, some of them, in the range of a billion dollars and will take 10 to 15 years to be built. Direct participation in such projects is beyond our possibilities, but there are niches from which our astronomy may benefit. The form and intensity of these benefits depend on some new investments but mostly on careful and strategic planning. If this is not done, our community will have less and less opportunities in the international scenarios for the coming decades. \nIn the present INCT, a significant number of researchers from many institutions meet, to plan and implement actions, having in mind the future of Brazilian Astronomy. We are researchers from diverse institutions and of distinct specialties, but we all need the same scientific infrastructure and above all, similar collective strategies. These are the characteristics that provide the unity to this initiative. These strategies are more and more necessary, given the high costs of the new research equipment and timescales needed for their construction.\nOur community already has a national laboratory (LNA) that operates the national infrastructure in optical and infrared astronomy. The INCTA aims toward a partnership with LNA and other institutions to mobilize the community in fostering the best insertion of Brazilian Astronomy in the great international projects underway and those that still will be proposed. \nMoreover, we want to promote the culture of technological innovation by supporting the development of world class instrumentation aimed at basic research.\nIf in the recent past Brazilian Astronomy has advanced in a significant way, its future depends on our planning and organization capabilities. New large and expensive projects are under way in the developed countries, many of them in the form of international consortia, given their high costs, which are prohibitive toward our direct participation. However it is possible to create alternative routes, identifying niches that can bring benefits to our science through creative strategies of international cooperation. \nSuch associations will increase the networking, both institutional and individual, showing us the best international practices of organization, planning and management of science. This effort is of fundamental importance to provide the environment for the next generation of scientist to perform frontier research.\nThe Instituto Nacional em Ciência e Tecnologia em Astrofísica  INCTA, in addition to the host institute, has one associated laboratory (LNA), 3 other MCT research institutes, 14 federal universities, 3 state universities and 6 private universities, comprising a total of 32 research groups, 12 being consolidated and 20 emerging ones in 27 different institutions. A total of 173 PhD scientists are joining the institute; 79 of them have CNPq scientific productivity fellowship, 12 being level 1A.\n\nMisssion\nThe mission of the National Institute of Science and Technology in Astrophysics is to insert Brazilian Astronomy into the future of the World Astronomy.\n"},"emailContato":"joao.steiner@iag.usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"3635474674024319"},{"tipo":"SCOPUSID","identificador":"7201651872"}],"instituicoes":[{"codigo":"006725000006","tipo":"Origem","sigla":"USP","nome":"Instituto de Astronomia, Geofísica e Ciências Atmosféricas","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006725000006","tipo":"Destino","sigla":"USP","nome":"Instituto de Astronomia, Geofísica e Ciências Atmosféricas","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006725000006","tipo":"Executora/Sede","sigla":"USP","nome":"Instituto de Astronomia, Geofísica e Ciências Atmosféricas","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"}],"palavrasChave":"Astrofísica; instrumentação; grupos emergentes","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"004","codigoIso":"GBP","nome":"LIBRA ESTERLINA"},"valor":56917.33},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"023","codigoIso":"EUR","nome":"UNIDADE MONET.EUROPEIA"},"valor":44747.22},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":138208},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"002","codigoIso":"CAD","nome":"DOLAR CANADENSE"},"valor":57831.78}]}