{"numeroProcesso":"400067/2012-9","dataInicioVigencia":"07/03/2012","dataTerminoVigencia":"31/03/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30401020","grandeArea":"Engenharias","area":"Engenharia Elétrica","subarea":"Materiais Elétricos","especialidade":"Materiais e Componentes Semicondutores"},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT de Sistemas Micro e Nanoeletrônicos","objetivo":null,"resumo":"O Instituto Nacional de Ciência e Tecnologia (INCT) NAMITEC tem como objetivo principal realizar pesquisa e desenvolvimento em sistemas micro e nanoeletrônicos integrados inteligentes, que propiciem a realização de sistemas eletrônicos autônomos tais como redes de sensores inteligentes, sistemas embarcados e sistemas auto-ajustáveis, com aplicações em particular em agricultura de precisão, no controle ambiental, em energia, na instrumentação biomédica, na indústria automotiva e aeroespacial e nas telecomunicações. Dentro desse contexto os principais objetivos do projeto são: a) Pesquisar e desenvolver sistemas em chip e sistemas de redes de sensores. b) Pesquisar e desenvolver metodologias e ferramentas de projeto e teste de circuitos integrados com baixo consumo de energia, tolerantes a falhas, incluindo circuitos analógicos, RF e digitais. c)Pesquisar e desenvolver dispositivos micro e nanoeletrônicos, fotônicos e optoeletrônicos, MEMS e NEMS e seus processos de integração e encapsulamento. d) Pesquisar materiais e técnicas de micro e nanofabricação necessários para a fabricação dos dispositivos e circuitos integrados. Este INCT é uma continuação da rede Instituto de Milênio de mesmo nome, dando prosseguimento a algumas das atividades em andamento e incluindo algumas novas, como eletrônica de grafeno, células solares orgânicas, novos sensores e novas\naplicações. Ele visa complementar os esforços do governo na política industrial para desenvolver a indústria de\nsemicondutores, mais notadamente, interagindo com empresas, somando esforços com as redes SIBRATEC e formando recursos humanos para a área. O projeto conta com uma equipe multidisciplinar de várias instituições de ensino e pesquisa nos domínios da física, química, ciência da computação e engenharia elétrica/eletrônica e\nagropecuária (Embrapa). Participam 125 4 pesquisadores, sendo 46 bolsistas PQ do CNPq, de 25 unidades em\n20 instituições no país, localizadas em 14 estados nas diversas regiões do país. O grupo proponente mantém\ncolaboração intensa com vários grupos de pesquisa no exterior e com várias empresas no país, realizando\ntrabalhos conjuntos. Vários contatos foram feitos com pesquisadores europeus (IMEC, Fraunhofer, VTT,\nCEA/LETI, TUV e outros) para a elaboração de propostas complementares ao NAMITEC para submissão e\nfinanciamento pela comunidade européia dentro da chamada FP7. Isto demonstra a inserção do grupo no cenário\ninternacional, bem como seu empenho em transferir conhecimento e dar apoio ao desenvolvimento industrial no\npaís."},"emailContato":"jacobus@fee.unicamp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"0432617620213212"},{"tipo":"RESEARCHERID","identificador":"A-7403-2013"}],"instituicoes":[{"codigo":"420700000003","tipo":"Origem","sigla":"CTI","nome":"Centro de Tecnologia da Informação Renato Archer","siglaMacro":null,"nomeMacro":null},{"codigo":"420700000003","tipo":"Destino","sigla":"CTI","nome":"Centro de Tecnologia da Informação Renato Archer","siglaMacro":null,"nomeMacro":null},{"codigo":"420700000003","tipo":"Executora/Sede","sigla":"CTI","nome":"Centro de Tecnologia da Informação Renato Archer","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"circuitos integrados, MEMS, microeletrônica, Nanoeletrônica, sensores","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"023","codigoIso":"EUR","nome":"UNIDADE MONET.EUROPEIA"},"valor":325964.75},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":90506},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"016","codigoIso":"DKK","nome":"COROA DINAMARQUESA"},"valor":580221.96},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"022","codigoIso":"CHF","nome":"FRANCO SUICO"},"valor":7710}]}