{"numeroProcesso":"400097/2012-5","dataInicioVigencia":"22/02/2012","dataTerminoVigencia":"28/02/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20202008","grandeArea":"Ciências Biológicas","area":"Genética","subarea":"Genética Molecular e de Microorganismos","especialidade":null},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT em Interacoes Planta-Praga","objetivo":null,"resumo":"Durante os últimos anos, os avanços significativos no conhecimento dos aspectos moleculares nas interações planta-praga têm levado a uma expansão nas estratégias potenciais para aquisição de resistência transgênica em plantas. Todavia, a evolução de fatores de virulência pelos patógenos e de resistência a pesticidas pelos insetos representam constantes desafios à agricultura, o que tem impulsionado o interesse permanente da comunidade científica a se aprofundar cada vez mais no entendimento sobre as bases moleculares das interações entre plantas e seu meio biótico. O objetivo principal desta proposta é investigar os mecanismos moleculares relacionados com a resposta das plantas a estresses bióticos, dando ênfase às vias de regulação envolvidas na interação planta-patógeno e que levam à doença ou resistência. A referida proposta de pesquisa foi estruturada para atender a necessidade de avançarmos o nosso conhecimento sobre as bases moleculares e funcionais das interações entre plantas e pragas relevantes para a agricultura brasileira e de intensificarmos efetivas colaborações multidisciplinares e multi-institucionais que provavelmente contribuirão para a melhor adequação de procedimentos, permitindo a coleta de dados pertinentes da maneira mais eficiente possível. Os objetivos específicos da nossa proposta são:\n\n1  Identificar proteínas do hospedeiro (co-fatores ou reguladores) que interagem com as proteínas de movimento de geminivírus.\n2- Caracterizar molecular e funcionalmente mecanismos de defesa inata da planta contra a infecção por geminivírus. \n3  Examinar a biodiversidade de geminivírus no território brasileiro. \n4- Obter linhagens de tomates transgênicos resistentes a geminivírus e desenvolver vetores de silenciamento baseado em geminivírus. \n5- Identificar proteínas secretadas pelas ferrugens que ativam respostas de defesa e seus alvos celulares. \n6- Avaliar o equilíbrio entre as duas rotas alternativas derivadas da lipoxigenase e o seu papel na mediação das interações inseto-planta com o objetivo de estabelecer táticas de manejo contra insetos-pragas. \n\nO trabalho proposto é altamente relevante para o avanço do melhoramento de plantas e a sustentabilidade da agricultura brasileira. Particularmente no Brasil, os geminivírus infectando tomateiros têm emergido como patógenos economicamente relevantes, limitando consideravelmente a produtividade desta importante cultura. Similarmente, fungos que causam ferrugem e insetos fitofágos têm causado significativas perdas na cultura da soja. O desenvolvimento desse projeto levará à identificação e clonagem de genes responsivos a insetos e a fungos em soja. Além disto, proteínas chaves na interação entre geminivírus e seus hospedeiros serão identificadas originando estratégias moleculares para obtenção de plantas resistentes a geminivírus. Do ponto de vista biotecnológico, o isolamento e a caracterização de genes que governam as respostas aos estresses bióticos constituem pré-requisitos para a compreensão e modificação dos processos adaptativos em plantas.\n"},"emailContato":"bbfontes@ufv.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9474380466558340"},{"tipo":"RESEARCHERID","identificador":"K-3159-2012"},{"tipo":"SCOPUSID","identificador":"7005795741"},{"tipo":"ORCID","identificador":"0000-0002-7986-1369"}],"instituicoes":[{"codigo":"033600000008","tipo":"Origem","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null},{"codigo":"033600000008","tipo":"Destino","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null},{"codigo":"033600000008","tipo":"Executora/Sede","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Sinalizacao celular, geminivirus, inseto, fungos, resistencia, Vias de defesa","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":236294},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"004","codigoIso":"GBP","nome":"LIBRA ESTERLINA"},"valor":8990.62}]}