{"numeroProcesso":"400992/2012-4","dataInicioVigencia":"30/04/2012","dataTerminoVigencia":"30/04/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30406005","grandeArea":"Engenharias","area":"Engenharia Elétrica","subarea":"Telecomunicações","especialidade":null},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT Fotônica para Comunicações Ópticas","objetivo":null,"resumo":"Os grandes desafios científicos que motivaram a criação do FOTONICOM continuam mais vigentes do que nunca. Estes desafios surgem do crescimento explosivo que se espera (e já vem ocorrendo) da expansão da Internet, vídeo de alta definição, serviços banda-larga e móveis, aplicações em tempo real e da geração de conteúdos pelos usuários. A fim de satisfazer a demanda das aplicações que requerem redes de grande largura de banda, baixa latência e qualidade de serviço, o presente sistema de comunicações necessita crescer de duas a três ordens de magnitude nos próximos 20 anos, estimativa bem conservadora quando comparada ao desenvolvimento nas últimas três décadas que elevou as taxas de transmissão por seis ordens de magnitude, de alguns Mb/s a alguns Tb/s. Mesmo um crescimento de capacidade na ordem de 100 vezes requer o aparecimento de tecnologias de ruptura, dado que a tecnologia atual não cresce nesse fator de escala.\nPor outro lado, o mercado brasileiro no setor de comunicações ópticas está mais aquecido do que nunca, e vem se expandindo rapidamente, devido principalmente à implantação da tecnologia FTTH (Fiber To The Home) a ao Plano Nacional de Banda Larga.\nUm aspecto importante é que o FOTONICOM, por ser uma rede de grupos localizados em 4 regiões do país, tem demandado o aprendizado de uma nova forma de gerenciamento, a qual requer articulação contínua entre seus lideres de área de pesquisa e o Comitê Gestor.\nO INCTFOTONICOM manteve fortes colaborações com grupos de excelência no exterior e novas colaborações foram estabelecidas no período de 2010-2011. Salientamos aqui:\n1) Colaboração com a Cornell University através do convênio Bi-Nacional, CNPq-NSF (National Science Foundation), Processo No: 490245/2009-9, intitulado: Dispositivos Nanofotônicos em Silício para Comunicações Ópticas, vigente no período de 01/03/2010 e 29/02/2013 e coordenado pelos Professores Hugo E. H. Figueroa e Michal Lipson. \n2) Colaboração internacional com a Technische Universitat Carole-Wilhelmina, Alemanha: Projeto intitulado \"Inter-Domain Peering and Provisioning for the Next-Generation High Capacity Networks\" no Programa Conjunto FAPESP  GFD (DEUTSCHE FORSCHUNGSGEMEINSCHAFT, German Research Foundation).\n3) Colaboração com a Universidad de Antioquia e a Universidad Pontificia Bolivariana, Medellín, Colômbia, das quais já recebemos dois alunos de pós-graduação, financiados pelo FOTONICOM.  \n4) Colaboração com a Universidad Nacional de Ingeniería (UNI)-Instituto Nacional de Investigación y Capacitación en Telecomunicaciones (INICTEL), e a Universidad San Martin de Porres (USMP), ambas localizadas em Lima, Peru. Três alunos da UNI e um aluno da USMP, estão cursando mestrado como bolsistas do FOTONICOM.\nNo setor de RH, no mesmo período, formamos 39 mestres e 22 doutores, e 5 pós-doutores e 22 alunos de IC completaram suas atividades de pesquisa. Quatro doutores formados pelo FOTONICOM foram contratados por Universidades públicas e um doutor foi contratado como pesquisador na University of Pennsylvania, EUA.\nCom isso, nossa requisição das bolsas do Programa Ciência Sem Fronteiras vem de encontro às nossas necessidades de continuidade na formação de recursos humanos de excelência. Com o programa poderemos estabelecer novas parcerias de pesquisa com universidades estrangeiras e reafirmar as que já possuimos, enviando nossos alunos pesquisadores para um período de pesquisas no exterior, fomentando ainda mais o nosso objetivo de contribuir sobremaneira com o desenvolvimento científico e tecnológico brasileiro na área de comunicações ópticas.\n"},"emailContato":"hugo.fragnito@mackenzie.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"7425073948369069"},{"tipo":"RESEARCHERID","identificador":"D-1673-2013"}],"instituicoes":[{"codigo":"007903001001","tipo":"Origem","sigla":"UNICAMP","nome":"Departamento de Eletrônica Quântica","siglaMacro":"UNICAMP","nomeMacro":"Universidade Estadual de Campinas"},{"codigo":"007903001001","tipo":"Destino","sigla":"UNICAMP","nome":"Departamento de Eletrônica Quântica","siglaMacro":"UNICAMP","nomeMacro":"Universidade Estadual de Campinas"},{"codigo":"007903001001","tipo":"Executora/Sede","sigla":"UNICAMP","nome":"Departamento de Eletrônica Quântica","siglaMacro":"UNICAMP","nomeMacro":"Universidade Estadual de Campinas"}],"palavrasChave":"nanofabricação, redes ópticas, sistemas ópticos, fotônica, comunicações ópticas, dispositivos ópticos","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":73648},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"004","codigoIso":"GBP","nome":"LIBRA ESTERLINA"},"valor":17661.4},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"023","codigoIso":"EUR","nome":"UNIDADE MONET.EUROPEIA"},"valor":28359.88}]}