{"numeroProcesso":"400751/2012-7","dataInicioVigencia":"03/04/2012","dataTerminoVigencia":"30/04/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10501002","grandeArea":"Ciências Exatas e da Terra","area":"Física","subarea":"Física Geral","especialidade":null},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"PLANO DE PESQUISA PARA BOLSAS DO INCT EM ÓPTICA E FOTÔNICA","objetivo":null,"resumo":"Objetivo: As bolsas concedidas ao nosso INCT deverão ser usadas para complementação dos trabalhos dos alunos, ao mesmo tempo em que lhes proporcionam uma excelente experiência internacional e também promovem a inovação de técnicas cientificas em uso em nossos laboratórios. Estaremos utilizando estas bolsas em três áreas de atuação, cujos planos resumidos seguem abaixo.\nI  Gases quânticos aprisionados:\nO estudo de sistemas quânticos turbulentos tem se restringido aos trabalhos  estudos com Hélio líquido.  No entanto, a investigação de regimes clássicos turbulentos é muito mais antiga e seu entendimento e eventual controle têm grande interesse, tanto por parte da ciência, como no campo tecnológico, desde o projeto de aviões até carros de corrida. Apesar de antigo, o estudo de turbulência no regime clássico ainda possui várias questões em aberto. No entanto, similaridades entre os regimes clássico e quântico foram observadas experimentalmente e confirmadas por simulações numéricas em sistemas de Hélio líquido. Dessa maneira, o estudo de turbulência quântica se tornou interessante como um protótipo para o entendimento tanto da estatística como da dinâmica de nucleação de vórtices nesses regimes e eventual extensão para os regimes clássicos. No entanto, o Hélio ainda não é um bom sistema para observações desse regime haja vista as dificuldades experimentais no controle dos parâmetros e da própria geração da turbulência.  Ao contrário, amostras de Condensados de Bose-Einstein (BECs), onde os parâmetros experimentais são altamente sintonizáveis e a adição de momento angular pode ser feita de uma forma controlada, são as amostras ideais para esse tipo de estudo. Experimentalmente, não houve estudos nesse regime até hoje. As poucas referências experimentais mencionam, brevemente, imagens com pouco contraste, sem estruturas claras. Mesmo no campo teórico, poucos foram os trabalhos nessa área. \nRecentemente, em uma série de trabalhos teóricos demonstram-se diversos aspectos relacionados à turbulência quântica em BECs. Em especial, foi proposto que a aplicação de rotações em duas direções distintas em um condensado aprisionado seria suficiente para a geração do regime turbulento. As previsões indicam que o regime turbulento é caracterizado por um emaranhado (no sentido clássico e não quântico) de vórtices e linhas de vórtices nas mais diversas direções ao longo da amostra. Já temos em nosso laboratório evidências da ocorrência do fenômeno de turbulência quântica nos gases condensados e esperamos agora investigar de forma ainda mais profunda este tópico. Nossos estudantes estarão indo a diversos centros como Rice Univeristy, Heidelberg Univeristy, Osaka University, MIT dentre outros, a fim de aprofundarmos nossos estudos nesta área.\n\nII  Biofotônica:\nNesta área de trabalho, nosso propósito é desenvolver estudos básicos na terapia fotodinâmica com relação à dosimetria e seletividade de células tumorais no protocolo terapêutico. Entender os processos que relacionam o volume induzido de necrose com padrões de fluorescência superficial. Desenvolver trabalhos clínicos na área de tratamento de câncer e diagnóstico óptico de tumores. Desenvolver novos protocolos clínicos para tratamento de lesões e infecção por HPV (Human papiloma vírus).  Implementar e desenvolver métodos ópticos para detecção de diversas alterações teciduais. Investigar os processos de ablação a laser em estruturas estratificadas e interfaces. Desenvolver parcerias clínicas com diversas instituições, incorporando novas tecnologias na área da saúde\nSe tivéssemos que definir a área de Biofotônica de forma rápida, diríamos que se trata da área que emprega luz como ferramenta essencial de trabalho nas áreas de atuação relacionadas com as ciências da vida. O campo da Biofotônica apesar de milenar, do ponto de vista formal é novo e surge de uma interface criada entre as áreas da física, química e biologia. O conhecimento gerado por outras revoluções da ciência tornou possível o nascimento da biofotônica como um campo da ciência. O desenvolvimento da chamada física quântica, a revolução da genômica, em especial da biologia molecular, e a grande revolução tecnológica do final do século 20 foram os ingredientes essenciais para o surgimento da biofotônica. A física quântica apresentou para os cientistas um comportamento diferente existente na natureza e que fugia dos conceitos intuitivos existentes. Não apenas passamos a entender como as moléculas estão estruturadas, mas também como elas interagem com a luz. O estabelecimento das regras básicas que governam o mundo microscópico na escala atômica foi fundamental para que pudéssemos entender o mundo macroscópico ao nosso redor, inclusive os seres vivos. A filosofia da Biofotônica é atuar diretamente com luz a nível molecular promovendo excitações que servem para interferir no metabolismo ou para realizar análise através da fluorescência molecular. \n\nIII  Plasmônica: \nEstamos propondo um programa de pesquisa em Nanoplasmônica e Nanofotônica que consistirá dos seguintes tópicos de pesquisa: (1) pesquisa experimental e teórica em interação de luz visível com estruturas metálicas cujas dimensões são abaixo do comprimento de onda da luz visível; (2) desenho e fabricação de elementos ópticos planares com propriedades não lineares para moduladores ópticos e comutadores que operem em freqüências de petahertz, (3) estudo e análise de modelos de transmissão em estruturas planares como base para o projeto de dispositivos funcionais como osciladores, moduladores e filtros no domínio óptico (petahertz); (4) modelagem e fabricação de filmes de carbono amorfo hidrogenado para aplicações em dispositivos fotônicos; (5) Desenvolvimento de técnicas de Nanofabricação para a implementação de dispositivos Fotônicos em nanoescala. \n"},"emailContato":"vander@ifsc.usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"4947860249518663"},{"tipo":"RESEARCHERID","identificador":"C-3133-2012"},{"tipo":"ORCID","identificador":"0000-0003-4833-239X"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Destino","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Executora/Sede","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"relógios atômicos, biofotonica, controle microbiológico, plasmônica, gases quânticos, condensados de Bose-Einsteins","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"023","codigoIso":"EUR","nome":"UNIDADE MONET.EUROPEIA"},"valor":69657.72},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":92448},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"002","codigoIso":"CAD","nome":"DOLAR CANADENSE"},"valor":61102.16}]}