{"numeroProcesso":"400082/2012-8","dataInicioVigencia":"08/03/2012","dataTerminoVigencia":"31/03/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"21104000","grandeArea":"Ciências Biológicas","area":"Imunologia","subarea":"Imunologia Aplicada","especialidade":null},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Ciência e Tecnologia em Vacinas","objetivo":null,"resumo":"A pesquisa em torno do desenvolvimento de vacinas é uma área de intensa atividade. Infelizmente, a despeito de todos os investimentos, o retorno desta pesquisa, em termos da produção de novos produtos comerciais, ainda é limitado. Este é um problema que se torna maior, uma vez que muitas das doenças infecciosas que afetam nossas populações, e são causas de grandes perdas econômicas, são negligenciadas pelas indústrias farmacêuticas. A nossa principal idéia é propor a criação de um INSTITUTO NACIONAL DE CIÊNCIA E TECNOLOGIA que apóie o desenvolvimento de novas vacinas contra doenças negligenciadas, relevantes para medicina humana e veterinária, que tenham grande impacto na solução de problemas de saúde pública em nosso país. Nós acreditamos que a falta de descobertas de novos produtos nesta área deve-se a dois fatores principais: (i) falta de conhecimento básico e tecnologia para desenvolver vacinas altamente eficientes; e (ii) falta de mecanismos que conectem a pesquisa desenvolvida em laboratórios e as indústrias envolvidas com o desenvolvimento e produção de vacinas válidas comercialmente.\nO INSTITUTO NACIONAL DE TECNOLOGIA E DESENVOLVIMENTO DE VACINAS (INTEV) será estruturado em três principais divisões: (I) Divisão de Imunologia Básica; (II) Divisão de Tecnologia de Vacinas; (III) Divisão de Desenvolvimento de Vacinas. A Divisão de Imunologia Básica irá interligar estudos de três principais áreas: (a) Receptores da Imunidade Inata; (b) Mecanismos Imunoregulatórios e (c) Memória Imunológica, todas consideradas críticas na construção de vacinas. A Divisão de Tecnologia de Vacinas será estruturada em três plataformas tecnológicas: (a) Descoberta de Adjuvantes, (b) Descoberta de Antígenos, e (c) Construção de Vacinas. Para realizar os nossos objetivos, teremos um grupo multidisciplinar, composto por cientistas com carreira estabelecida, assim como jovens cientistas com excelente treinamento nas áreas de Bioquímica, Biologia Celular, Medicina Clínica, Imunologia, Microbiologia, Biologia Molecular, Parasitologia, Farmacologia, Virologia e Veterinária, que juntos, tentarão resolver questões fundamentais relacionadas aos estudos sobre vacinas. \nFinalmente, a Divisão de Desenvolvimento de Vacinas será constituída de ensaios pré-clínicos e estudos avançados sobre o desenvolvimento de vacinas. Foram selecionadas quatro vacinas para chegarem  a este estágio, sendo elas: vacinas contra dengue, leishmaniose, leptospirose e malária (Plamodium vivax). Estas vacinas foram escolhidas baseando-se nos resultados já obtidos no primeiro estágio deste projeto, na importância dessas doenças em saúde pública e na possibilidade de realização de testes pré-clínicos em humanos. Vacinas para estas quatro doenças serão testadas primeiramente em primatas não-humanos. A vacina contra a leishmaniose, desenvolvida por nosso grupo de pesquisa se encontra em fase III dos testes-clínicos em cães e está próximo de ser lançada no mercado. O nosso grupo está também trabalhando no contato entre indústrias públicas e privadas envolvidas no desenvolvimento e produção de ambas as vacinas, humanas e veterinárias e esperamos que dentro do período de cinco anos deste projeto, nós conseguiremos lançar um produto adicional para produção em larga escala de GMP (do inglês Good Manufactoring Practices), a ser testado em ensaios pré-clínicos."},"emailContato":"ricardo.gazzinelli@pq.cnpq.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9148354106985023"},{"tipo":"SCOPUSID","identificador":"7006405666"},{"tipo":"ORCID","identificador":"0000-0003-2427-7699"}],"instituicoes":[{"codigo":"033300000002","tipo":"Origem","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Destino","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Executora/Sede","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"vacina; imunidade; antígenos; adjuvantes","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":397390.66},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"023","codigoIso":"EUR","nome":"UNIDADE MONET.EUROPEIA"},"valor":83605.73}]}