{"numeroProcesso":"400924/2012-9","dataInicioVigencia":"22/03/2012","dataTerminoVigencia":"31/03/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10703098","grandeArea":"Ciências Exatas e da Terra","area":"Geociências","subarea":"Meteorologia","especialidade":"Meteorologia Aplicada"},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Ciência e Tecnologia para Mudanças Climáticas","objetivo":null,"resumo":"Esta proposta visa à implantação e desenvolvimento de uma abrangente rede de pesquisas interdisciplinares em mudanças climáticas e se embasa na cooperação de 76 grupos de pesquisa nacionais de todas as regiões e 16 grupos de pesquisa internacionais da Argentina, Chile, EUA, Europa, Japão e Índia, envolvendo na sua totalidade mais de  400 pesquisadores, estudantes e técnicos e constituindo-se na maior rede de pesquisas ambientais já desenvolvida no Brasil. Se espelhando na estrutura do Painel Intergovernamental de Mudanças Climáticas, o Programa se organiza em três eixos científicos principais (base científica das mudanças ambientais globais; impactos-adaptação-vulnerabilidade; e, mitigação) e contém também esforços de inovação tecnológica em modelos do sistema climático, geo-sensores e sistema de prevenção de desastres naturais.\nOs objetivos do Programa de Mudanças Climáticas são: (i) detectar mudanças ambientais no Brasil e América do Sul, especialmente as mudanças climáticas, atribuir causas às mudanças observadas (aquecimento global, mudanças dos usos da terra, urbanização, etc.); (ii) desenvolver modelos do Sistema Climático Global e desenvolver cenários de mudanças ambientais globais e regionais, particularmente cenários em alta resolução espacial de mudanças climáticas e de usos da terra para o Século XXI; (iii) aumentar significativamente os conhecimentos sobre impactos das mudanças climáticas e identificar as principais vulnerabilidades do Brasil nos seguintes setores e sistemas: ecossistemas e biodiversidade, agricultura, recursos hídricos, saúde humana, cidades, zonas costeiras, energias renováveis e economia); (iv) desenvolver estudos e tecnologias de mitigação das emissões de gases de efeito estufa, e, v) fornecer informações científicas de qualidade para subsidiar políticas públicas de adaptação e mitigação. Esta temática científica está organizada em 26 sub-projetos de pesquisa.\nEste Programa se vincula estreitamente com pelo menos duas outras redes de pesquisa em mudanças climáticas. Em primeiro lugar, está diretamente associado à Rede Brasileira de Mudanças Climáticas (Rede CLIMA), do MCT, e sua estrutura irá cobrir todos os aspectos científicos e tecnológicos de interessa àquela Rede. Adicionalmente, o Programa irá fornecer articulação, integração e coesividade científicas para a Rede CLIMA e, em contrapartida, mecanismos financeiros existentes para esta Rede irão fornecer financiamento suplementar para a implementação bem-sucedida deste Programa. Ele igualmente estará associado a vários programas de pesquisa em mudanças climáticas surgindo nos Estados, em particular com o Programa FAPESP de Pesquisas em Mudanças Climáticas. O Instituto Nacional de Pesquisas Espaciaisna qualidade de instituição sede do Programajá abriga as Secretarias Executivas destes outros dois programas e os recursos físicos, computacionais, administrativos e gerenciais já comprometidos pelo INPE serão compartilhados pelo Programa, inclusive acesso ao novo supercomputador INPE-MCT-FAPESP a partir de 2009.\nO Programa de Mudanças Climáticas irá promover a formação de algumas dezenas de mestres e doutores em suas linhas temáticas no intervalo de 5 anos. Espera-se que a geração de novos conhecimentos e a capacitação de recursos humanos permitam reforçar o papel do Brasil na definição da agenda ambiental em âmbito global. Outrossim, esperam-se gerar conhecimentos e informações cada vez mais qualificadas, para que as ações de desenvolvimento social e econômico do país se dêem de forma ambientalmente sustentáveis. No importante quesito das políticas públicas, o Programa, em parceria com a Rede CLIMA e com programas estaduais e internacionais de pesquisas em mudanças climáticas, pretende contribuir como pilar de pesquisa e desenvolvimento do Plano Nacional de Mudanças Climáticas.\nEm resumo, o desenvolvimento da agenda científica proposta irá fornecer condições ótimas ao país para desenvolver excelência científica nas várias áreas das mudanças ambientais globais e sobre suas implicações para o desenvolvimento sustentável, principalmente quando se leva em consideração que a economia de nações em desenvolvimento é fortemente ligada a recursos naturais renováveis, como é marcantemente o caso do Brasil. Planos de tornar o país uma potência ambiental ou um país tropical desenvolvido devem levar em consideração limitações e impactos ambientais. O Programa proposta irá rapidamente criar as condições para o surgimento de novos conhecimentos e crescimento e amadurecimento da comunidade científica.\n"},"emailContato":"cnobre.res@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"1608252203113404"},{"tipo":"SCOPUSID","identificador":"7004027377"}],"instituicoes":[{"codigo":"008700000009","tipo":"Origem","sigla":"INPE","nome":"Instituto Nacional de Pesquisas Espaciais","siglaMacro":null,"nomeMacro":null},{"codigo":"008700000009","tipo":"Destino","sigla":"INPE","nome":"Instituto Nacional de Pesquisas Espaciais","siglaMacro":null,"nomeMacro":null},{"codigo":"008700000009","tipo":"Executora/Sede","sigla":"INPE","nome":"Instituto Nacional de Pesquisas Espaciais","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"MUDANÇAS CLIMÁTICAS GLOBAIS, Mitigação, Modelagem Climática, Adaptação, ","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"023","codigoIso":"EUR","nome":"UNIDADE MONET.EUROPEIA"},"valor":128941.13},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"004","codigoIso":"GBP","nome":"LIBRA ESTERLINA"},"valor":133086.86},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":131374}]}