{"numeroProcesso":"400958/2012-0","dataInicioVigencia":"22/03/2012","dataTerminoVigencia":"31/03/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20503008","grandeArea":"Ciências Biológicas","area":"Ecologia","subarea":"Ecologia Aplicada","especialidade":null},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT BIODIVERSIDADE E USO DA TERRA NA AMAZÔNIA","objetivo":null,"resumo":"A extraordinária importância e complexidade da região Amazônica demanda pesquisas científicas de comparável magnitude e potencial de impacto. Os desafios para o desenvolvimento sustentável na Amazônia envolvem uma realidade altamente complexa, resultante de uma intrincada interação entre os sistemas sociais e ecológicos. Sendo assim, as pesquisas necessitam oferecer urgentemente diretrizes para políticas públicas que sejam capazes de promover desenvolvimento sustentável, com enfoque no bem-estar social, combate ao desmatamento e valorização da biodiversidade e dos vastos recursos naturais da região. Entretanto, esta mudança de padrão requer a construção e fortalecimento de um ambiente científico mais interativo, por meio de pesquisas em rede, que sejam de caráter colaborativo e intermediado por uma excelente rede de comunicação entre os pesquisadores.\nAs oportunidades e desafios para o desenvolvimento de redes de pesquisa na região Amazônica são imensos e envolve o estabelecimento de efetiva comunicação, estreita colaboração entre grupos de pesquisa interdisciplinares e a integração multiescalar dos produtos das pesquisas (ver Barlow et al. 2010). A efetiva comunicação, por exemplo, promove o estabelecimento assertivo de prioridades de pesquisa, evita a duplicação de esforços e garante o uso satisfatório dos recursos financeiros alocados à pesquisa. Desta forma, formou-se o INCT Biodiversidade e Uso da Terra na Amazônia, que estabeleceu uma enorme rede de parcerias acadêmicas e produtivas.\nA sustentabilidade dos usos da terra na Amazônia brasileira é um tema fundamental na agenda do país, sendo objeto de políticas públicas específicas, como o Plano Amazônia Sustentável (MMA 2003) e o Programa de desenvolvimento socioambiental da produção familiar rural na Amazônia/ Proambiente (MMA 2004). As pesquisas científicas ainda não têm abrangência suficiente para embasar de forma decisiva as diretrizes destes programas. Somente a partir da integração de resultados de diversas disciplinas (e.g. sociais, agronômicas, ecológicas) será possível gerar conhecimento e recomendar a implementação de práticas de uso da terra mais eficientes e capazes de reconciliar desenvolvimento econômico com conservação da biodiversidade e dos serviços ambientais (Vieira et al. 2007).  \nEste Plano de Trabalho está inserido no projeto INCT Biodiversidade e Uso da Terra na Amazônia, aprovado no Edital Nº 15/2008  MCT/CNPq/FNDCT/CAPES/FAPEMIG/FAPERJ/      FAPESP/INSTITUTOS NACIONAIS DE CIÊNCIA E TECNOLOGIA, tem abordagem interdisciplinar e integra progressos recentes em ecologia histórica e da paisagem, planejamento de conservação, teoria de decisões e economia ambiental, de maneira a desenvolver um contexto empírico e procedimentos gerais para a avaliação e a síntese de informações sobre padrões espaciais de Biodiversidade, serviços do ecossistema e valor econômico da terra.\n\nObjetivo geral\n\nDesenvolver uma base interdisciplinar de estudos em rede para entendimento e avaliação da sustentabilidade e implicações das futuras mudanças de uso da terra na Amazônia oriental brasileira, abrangendo um amplo conjunto de expertise técnica em múltiplas disciplinas científicas, incorporados em uma ampla rede de formação de recursos humanos em temas estratégicos, em parceria com instituições nacionais e internacionais.\nOs temas de estudo propostos são:\n\nPapel das Alterações Climáticas e de Paisagem na Biodiversidade\nVisa avaliar o grau de suscetibilidade natural histórica de espécies do Arco-do-Desmatamento na Amazônia, particularmente aquelas vulneráveis ou ameaçadas de extinção, às alterações climáticas e de paisagem passadas e previstas para a região. \n\nImpactos dos Usos da Terra sobre a biodiversidade\nA meta geral aqui é determinar o grau de impacto dos diferentes usos da terra e manejo agrícola sobre a biodiversidade e serviços ambientais chave em paisagens agrícolas da Amazônia oriental, particularmente a conservação de estoques de carbono, redução no fluxo de gases de efeito estufa para a atmosfera, conservação dos sistemas aquáticos e dos atributos do solo.\n\nManejo de Paisagens Sustentáveis\nVisa examinar o balanço entre os objetivos econômicos e conservacionistas no manejo de paisagens de floresta tropical e o no desenvolvimento de economias sustentáveis na Amazônia brasileira.  \n\nConseqüências Funcionais da Degradação Florestal \nVisa-se responder desenvolver uma base forte de evidências para prever as conseqüências funcionais da degradação florestal na Amazônia, pricipalmente as relativas a ação de queimadas e incêndios florestais. \n\nConseqüências ecológicas das plantações de dendê \nObjetiva-se avaliar os impactos ecológicos de diferentes usos da terra em múltiplas escalas espaciais - paisagem, propriedade e regional em paisagens dominadas por biocombustíveis, investigando a importância de considerar a qualidade da floresta e não apenas extensão espacial das florestas remanescentes para conservar a biodiversidade local. \n\n\n"},"emailContato":"ima@museu-goeldi.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"3761418169454490"},{"tipo":"RESEARCHERID","identificador":"H-6897-2012"},{"tipo":"SCOPUSID","identificador":"7003391442"},{"tipo":"ORCID","identificador":"0000-0003-1233-318X"}],"instituicoes":[{"codigo":"002900000003","tipo":"Origem","sigla":"MPEG","nome":"Museu Paraense Emílio Goeldi","siglaMacro":null,"nomeMacro":null},{"codigo":"002900000003","tipo":"Destino","sigla":"MPEG","nome":"Museu Paraense Emílio Goeldi","siglaMacro":null,"nomeMacro":null},{"codigo":"002900000003","tipo":"Executora/Sede","sigla":"MPEG","nome":"Museu Paraense Emílio Goeldi","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"SUSTENTABILIDADE, MUDANÇAS AMBIENTAIS, BIODIVERSIDADE DA AMAZÔNIA, SERVIÇOS AMBIENTAIS","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"004","codigoIso":"GBP","nome":"LIBRA ESTERLINA"},"valor":173844.3}]}