{"numeroProcesso":"401822/2012-5","dataInicioVigencia":"28/08/2012","dataTerminoVigencia":"31/08/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40602001","grandeArea":"Ciências da Saúde","area":"Saúde Coletiva","subarea":"Saúde Pública","especialidade":null},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":" Instituto de Ciência, Inovação e Tecnologia em Saúde (CITECS)","objetivo":null,"resumo":"Instituto de Ciência, Inovação e Tecnologia em Saúde (CITECS) é formado por um conjunto de pesquisadores de diversas áreas do conhecimento, que trabalham em rede. Através do CITECS, os atores da rede buscam consolidar as áreas de avaliação, inovação,  desenvolvimento e validação de tecnologias em saúde no Estado da Bahia e no Brasil, através do desenvolvimento de pesquisas, da formação de recursos humanos e da transferência do conhecimento gerado para o governo, a sociedade civil e o setor produtivo. Cada Eixo tem um conjunto de objetivos que buscam dar conta de um leque de questões comuns a cada um deles. Cada objetivo é fruto de um projeto de pesquisa com metodologias claramente definidas e equipe técnica-científica capaz de atingir os resultados colocados. As equipes responsáveis por cada projeto atuam em rede, pois os resultados de cada projeto alimentam outros projetos, a exemplo dos estudos de efetividade, cujos trabalhos são realizados de forma articulada com a equipe econômica que efetua as análises de custo efetividade. Através do CITECS, o ISC/UFBA tem consolidado a área de avaliação tecnológica no Estado da Bahia, através da articulação com instituições que já realizam um importante trabalho nessa temática, como o IFBA, que possui larga experiência em avaliação de segurança e performance de equipamentos; a Faculdade de Administração da UFBA, instituição com grande experiência em estudos de gestão; a Faculdade de Física, com larga experiência em estudos de rede e a Faculdade de Medicina, também da UFBA, que abriga cientistas reconhecidos, tanto na pesquisa básica, quanto no desenvolvimento de tecnologias voltadas de interesse da Saúde Coletiva. Além disso, busca articulação com a iniciativa privada e outros INCTs. O CITECS tem desenvolvido estudos e formado pessoal no campo da avaliação e inovação em saúde, de modo a potencializar a transformação do conhecimento gerado em tecnologias que promovam a melhoria das condições de saúde. Nesta perspectiva, tem tido um papel fundamental no âmbito do Sistema Nacional de Inovação, na medida em que constitui um agente importante no desenvolvimento dos Sistemas Locais. Mais recentemente o Citecs tem buscado ampliar o escopo de sua atuação na área de avaliação de tecnologias com impacto na saúde através de parcerias com outros INCT´s com foco na avaliação de tecnologias na área de saúde ambiental e de interações entre agentes químicos e biológicos existentes no ambiente. Destaca-se que o Citecs busca desenvolver pesquisas que possam subsidiar decisões políticas e, por conseqüência, contribuir para a melhoria da saúde da população. As pesquisas desenvolvidas no âmbito deste INCT têm contribuído para o avanço do estado da arte do campo da saúde, visto que são publicadas em revistas de relevante impacto, e produzem relevantes resultados que podem ser aplicados na gestão da saúde pública e/ou na prática médica. \n"},"emailContato":"mauricio@ufba.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"4702999283260777"},{"tipo":"RESEARCHERID","identificador":"B-1752-2008"}],"instituicoes":[{"codigo":"029100000000","tipo":"Origem","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Destino","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Executora/Sede","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Desenvolvimento Tecnológico, Saúde, Inovação, Redes, Avaliação de Tecnologias em Saúde","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"004","codigoIso":"GBP","nome":"LIBRA ESTERLINA"},"valor":104685.72},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"023","codigoIso":"EUR","nome":"UNIDADE MONET.EUROPEIA"},"valor":42982.38}]}