{"numeroProcesso":"400126/2012-5","dataInicioVigencia":"07/03/2012","dataTerminoVigencia":"31/03/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20303009","grandeArea":"Ciências Biológicas","area":"Botânica","subarea":"Fisiologia Vegetal","especialidade":null},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Ciência e Tecnologia do Bioetanol","objetivo":null,"resumo":"O uso de combustíveis fósseis pela civilização levou a humanidade a uma situação sem precedentes na História. As emissões de CO2 para a atmosfera como conseqüência de demanda de energia para vários propósitos agora parece estar provocando mudanças no clima. Nos anos setenta, o Brasil começou um programa para substituir a gasolina por etanol para diminuir a dependência econômica em períodos economicamente variáveis. A cana-de- açúcar foi a espécie escolhida e, como conseqüência, foram intensificados grandemente estudos agrícolas e tecnológicos conduzindo o pais para uma posição muito favorável em termos de segurança energética. Hoje em dia, o Brasil tem mais de 80% de seus carros rodando com etanol e até motores de avião já vem sendo desenvolvido. Com a instabilidade política crescente no Oriente Médio, os EUA decidiram também dirigir sua política de energia para o uso de bicombustíveis a partir de 2001. A Europa e o Japão também estão seguindo esta tendência e é provável que isto seja seguido por vários outros países no mundo impondo uma grande pressão na produção de agro-etanol.\nEsta proposta visa unir um conjunto de 30 laboratórios de 5 estados brasileiros para desenvolver as bases tecnológicas necessárias para viabilizar a produção de etanol celulósico a partir de cana-de-açúcar no Brasil . Este será o Instituto Nacional de Biotecnologia para o Bioetanol.\nO sistema de agroenergia que produz cana-de-açúcar no Brasil é atualmente o mais eficiente do mundo. No entanto,apenas parte da biomassa produzida é usada efetivamente para a produção de bioetanol, sendo 1/3 para este a produção de sacarose (parte da qual é fermentada para o etanol), 1/3 é bagaço, que é queimado para produzir eletricidade e 1/3 é a palhada, que fica no campo e é decomposta por microorganismos. Portanto, para suprir necessidade ainda maiores de bioetanol, um aumento significativo na produção de etanol é possível se desenvolvermos tecnologias para retirar a energia armazenada nas ligações glicosídicas nos polissacarídeos de parede celular (celulose, hemicelulose e pectinas). Hoje, uma parte 1/3 da biomassa é queimada e produz energias, mas a eficiência seria muito maior se desenvolvêssemos o etanol celulósico. Para tanto, faltam algumas informações científicas básicas que seriam aquelas utilizadas para desenvolver as tecnologias citadas. Este é o foco principal do Instituto Nacional de Biotecnologia para o Bioetanol.\nAinda que a hidrólise ácida da biomassa esteja quase consolidada em laboratório e em planta piloto, sua aplicação em larga escala ainda não é economicamente viável. O uso de ácidos reduz o tempo de vida dos equipamentos, produz resíduos tóxicos e compostos não fermentáveis, aumentando consideravelmente os custos do processo. Uma alternativa é o uso de enzimas hidrolíticas que ataquem a parede celular. Este processo requer o uso de maquinaria complexa e enzimas específicas que são produzidas por microorganismos e pelas próprias plantas. No entanto, muito pouco é conhecido sobre como este processo de degradação se dá. Um dos principais objetivos desta proposta é compreender a estrutura fina e a arquitetura dos polissacarídeos da parede celular da cana de açúcar para usá-la como fonte\nde biomassa para bioenergia. Este aspecto, assim como estudos sobre as características fisiológicas de plantas de cana relacionadas à performance de crescimento em condições de estresses bióticos e abióticos, será efetuado no Centro de Fisiologia e Biologia Celular do INBB. Paralelamente, nós pretendemos estudar os padrões de expressão gênica relacionados tanto a processos fisiológicos importantes relacionados à resistência da planta a estresses bióticos e abióticos, à fotossíntese e temperatura e avaliar comparativamente estes aspectos em diferentes variedades de cana. Estes estudos, efetuados pelo Centro de Genética e Transformação, produzirão as informações e tecnologia necessárias para podermos produzir cana transformada geneticamente, acelerando fortemente nossa capacidade de produzir variedades mais adaptadas e mais produtivas. Paralelamente, o grupo do Centro de Melhoramento, irá produzir marcadores moleculares com os quais será possível acelerar o processo de escolha de variedades a serem usadas em diferentes condições ambientais. Com isto, poderemos nos preparar para enfrentar o processo de mudanças climáticas globais, mantendo ou até aumentando a produtividade de bioenergia. O Centro de Prospecção de fungos irá manter um levantamento continuo de espécies de fungos capases de produzir enzimas hidrolíticas e ao mesmo tempo testar e melhorar o desempenho destas utilizando técnicas de engenharia genética. À medida em que enzimas das plantas e dos fungos sejam produzidas, o Grupo do Centro de Caracterização de Enzimas e Processos Industriais irá trabalhar na determinação da estrutura das proteínas, tentar melhorá-las se possível e efetuar testes em pequena escala de preparação do material de cana para uso industrial na produção de bioetanol."},"emailContato":"msbuck@usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9650392075455314"},{"tipo":"RESEARCHERID","identificador":"E-7773-2012"}],"instituicoes":[{"codigo":"006701000006","tipo":"Origem","sigla":"USP","nome":"Instituto de Biociências","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006701000006","tipo":"Destino","sigla":"USP","nome":"Instituto de Biociências","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006701000006","tipo":"Executora/Sede","sigla":"USP","nome":"Instituto de Biociências","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"}],"palavrasChave":"hidrólise, etanol de segunda geração, fisiologia vegetal, parede celular, cana-de-açúcar","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"023","codigoIso":"EUR","nome":"UNIDADE MONET.EUROPEIA"},"valor":159229.63},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":127488},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"004","codigoIso":"GBP","nome":"LIBRA ESTERLINA"},"valor":21471.96},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"002","codigoIso":"CAD","nome":"DOLAR CANADENSE"},"valor":83427.54},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"019","codigoIso":"AUD","nome":"DOLAR AUSTRALIANO"},"valor":44793.7}]}