{"numeroProcesso":"400151/2012-0","dataInicioVigencia":"22/03/2012","dataTerminoVigencia":"31/03/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"92700004","grandeArea":"Outra","area":"Ciências Ambientais","subarea":null,"especialidade":null},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT Áreas Úmidas","objetivo":null,"resumo":" As Áreas Úmidas (AUs) cobrem grandes áreas na América do Sul. Os dados indicados na literatura cientifica variam bastante, já que não há uma clara definição do que são as AUs. Além disso, não há um um sistema de classificação geral e não foram feitos esforços sérios para realizar destas áreas, devido a baixa prioridade dada pelos gestores públicos. Estima-se que cerca 20% do território nacional está sujeito a condições ecológicas especificas de AUs, sendo parcialmente tratado de uma forma legal adequada, estudada cientificamente com métodos modernos, e manejada de uma forma adaptada. As AUs fazem parte do ciclo hidrológico, e a disponibilidade e a distribuição da água vão ser no futuro aspectos de suma importância para o desenvolvimento de grandes áreas do Brasil, a manutenção da sua biodiversidade, e a qualidade de vida de partes da sua população. Na maioria das universidades e instituições Brasileiras que tratam de ciências naturais, há cientistas que trabalham ou já trabalharam sobre diferentes aspectos de AUs. Muitos centros limnológicos também abordam aspectos em AUs. Os resultados destas pesquisas, porém, são freqüentemente não interpretados no contexto de uma abordagem ecossistêmica. A Universidade Federal de Mato Grosso (UFMT) em Cuiabá realiza há décadas estudos sobre o Pantanal de Mato Grosso. Estes estudos foram intensificados no começo da década de 1990 pelo programa SHIFT, financiado pelo Ministério de Cooperação Cientifica da Alemanha (BMFT) e o CNPq, e realizados durante 12 anos por pesquisadores da UFMT, do Instituto Max-Planck para Limnologia, Plön, e da Universidade de Tübingen (ambas da Alemanha). Desta Cooperação resultaram cerca de 1000 trabalhos científicos publicados em revistas nacionais e internacionais, além do curso de mestrado em Ecologia e Conservação da Biodiversidade da UFMT. O INCT Áreas Úmidas pretende, portanto, implantar a estrutura necessária e elaborar o levantamento e a classificação das AUs, ampliar o conhecimento ecológico sobre elas, e elaborar planos do seu manejo sustentável, considerando os efeitos das mudanças climáticas globais. As AUs pertencem aos recursos hídricos da nação. Porém, eles não são considerados como tais na legislação Brasileira. Considerando as grandes extensões, que estas áreas ocupam no território Brasileiro, as importantes funções que elas propiciam para o meio ambiente, e os importantes serviços que elas prestam para a sociedade, necessita-se fechar esta lacuna na legislação Brasileira no tocante ao manejo dos recursos hídricos. Esta proposta contribuirá para responder a algumas questões-chave na sustentabilidade ambiental e social dos ecossistemas de AUs. Os principais objetivos podem ser assim resumidos: elaborar uma base de dados sobre as AUs; catalogar as AUs, iniciando pelos Estados de Mato Grosso e Mato Grosso do Sul e elaborar mapas com a sua distribuição e extensão; elaborar uma classificação ecológica das AUs em escala compatível com as classificações internacionais e com informações das unidades menores compatíveis com as peculiaridades das AUs brasileiras com a finalidade de utilizá-las segundo sua aptidão de manejo; ampliar o conhecimento ecológico e biológico sobre as AUs brasileiras tais como a sua biodiversidade, e os processos ecologicos chave como produção, estocagem e decomposição de biomassa, ciclos de nutrientes etc; estudar as comunidades tradicionais vivendo em grandes AUs , e contribuir para a melhoria de sua qualidade de vida; determinar e quantificar os serviços de ecosistema das AUs, prestados para a sociedade tais como providenciar alimentos vegetais e animais, especies produzindo substâncias com potencial de bioprospecção etc; elaborar planos de manejo sustentável e proteção das AUs, considerando aspectos ecológicos, econômicos, e sociais; determinar os impactos humanos atuais sobre as AUs, e prever ameaças futuras; capacitar alunos de graduação e pós-graduação em estudos sobre áreas úmidas para ofertar a nação, especialistas em temas prioritários para a gestão destes ecossitemas; transferir o conhecimento para a sociedade, incorporando no programa escolas e estudantes de segundo grau e subsidiando o público leigo e os tomadores de decisão com informações sobre a importância das AUs; aconselhar as instituições do governo federal e dos governos estaduais com respeito ao manejo sustentável e a proteção das AUs; estabelecer e coordenar uma rede de instituições e pesquisadores Brasileiros e estrangeiros, que deverão realizar ou colaborar com os trabalhos propostos; promover a transferência de tecnologias para a sociedade, interagindo com incubadoras de empresas. O caráter inovador da proposta consiste em realizar um estudo multidisciplinar, envolvendo ecólogos, biólogos, geógrafos, químicos e engenheiros e inúmeras outras disciplinas com uma agenda comum de pesquisas. Estas questões científicas serão tratadas por grupos especializados, mas com uma abordagem integrada sob a ótica da ciência de áreas úmidas. "},"emailContato":"wjj@evolbio.mpg.de","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"6562497517787376"},{"tipo":"RESEARCHERID","identificador":"A-6172-2017"},{"tipo":"SCOPUSID","identificador":"7004148913"}],"instituicoes":[{"codigo":"033200000000","tipo":"Origem","sigla":"UFMT","nome":"Universidade Federal de Mato Grosso","siglaMacro":null,"nomeMacro":null},{"codigo":"033200000000","tipo":"Destino","sigla":"UFMT","nome":"Universidade Federal de Mato Grosso","siglaMacro":null,"nomeMacro":null},{"codigo":"033200000000","tipo":"Executora/Sede","sigla":"UFMT","nome":"Universidade Federal de Mato Grosso","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Áreas Úmidas; Uso Sustentável; Conservação;","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"023","codigoIso":"EUR","nome":"UNIDADE MONET.EUROPEIA"},"valor":224375.5},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":104424},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"004","codigoIso":"GBP","nome":"LIBRA ESTERLINA"},"valor":26387.58},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"018","codigoIso":"SEK","nome":"COROA SUECA"},"valor":12065.51}]}