{"numeroProcesso":"401202/2012-7","dataInicioVigencia":"01/06/2012","dataTerminoVigencia":"31/05/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20304005","grandeArea":"Ciências Biológicas","area":"Botânica","subarea":"Taxonomia Vegetal","especialidade":null},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT-Herbário Virtual da Flora e dos Planos","objetivo":null,"resumo":"A apresentação do Herbário Virtual da Flora e dos Fungos do Brasil no contexto de um Instituto Nacional de Ciência e Tecnologia visa integrar as ações e visões de curadores de herbários, taxonomistas, desenvolvedores de sistemas de informação, especialistas em informática para biodiversidade e especialistas em redes, em busca do objetivo comum de disponibilizar dados e informações dos acervos de forma livre e aberta na Internet. O Herbário Virtual, como Instituto Nacional poderá ocupar posição estratégica em questões ambientais brasileiras e no Sistema Nacional de C&T. A missão e objetivos do Instituto estão em acordo com o Plano de Ação 2007-2010 aprovado para o programa de Ciência, Tecnologia e Inovação para o Desenvolvimento Nacional do MCT no qual as coleções biológicas estão incluídas em duas ações: Tecnologia de Informação e Comunicação e Biodiversidade e Recursos Naturais. O Brasil conta hoje com mais de 160 herbários, com acervo de quase 6 milhões de exemplares que, embora significativo, é inferior às coleções dos maiores herbários no mundo. Entre os grandes herbários com representação nacional , destacam-se os do: Jardim Botânico do Rio de Janeiro (RB), Museu Nacional (R), Instituto de Botânica de São Paulo e Museu Botânico Municipal de Curitiba (MBM), pelo número de espécies e amplitude das coleções . Outros com mais de 100 mil espécimes concentram coleções predominantemente nos ecossistemas de suas regiões, como: UnB, INPA, USP e HUEFS. Com relação às coleções de fungos nos herbários, os dados são ainda mais preocupantes. Entre os herbários brasileiros, apenas 34 mantêm coleções micológicas e para vários estados do país o conhecimento sobre a diversidade de fungos é ínfimo. O país tem grandes desafios a superar pela dimensão continental, megadiversidade, número insuficiente de taxonomistas e conhecimento e acervos ainda incipientes. A instituição sede é a Universidade Federal de Pernambuco que, junto com a UFPB vem coordenando as ações da rede de herbários do Nordeste com apoio do CNPq. A escolha da UFPE visa fortalecer a rede do nordeste e a formação de recursos humanos na região, de maneira articulada e integrada com importantes instituições do país. São instituições associadas na proposta: JBRJ, MNRJ, IBt, INPA, Herbário da UEFS, Centro de Referência em Informação Ambiental (CRIA) responsável pelo desenvolvimento e manutenção da rede speciesLink, e a RNP, responsável pela rede de educação e pesquisa da Internet no Brasil. Pesquisadores e curadores de outras 19 instituições serão colaboradores. A missão do Instituto Herbário Virtual é prover à sociedade em geral, e ao poder público e comunidade científica em especial, infra-estrutura de dados de qualidade de acesso público e aberto integrando as informações dos acervos do país e repatriando dados sobre coletas realizadas em solo brasileiro, depositadas em acervos no exterior. Com a consolidação do Instituto espera-se: Tornar o compartilhamento livre e aberto de dados e informações (não sensíveis) de herbários em formato utilizável; Melhorar a qualidade dos acervos dos herbários; Tornar os dados sobre a ocorrência de espécies no Brasil base fundamental para a tomada de decisão e formulação de políticas públicas sobre biodiversidade; Ampliar o conhecimento sobre a diversidade da flora brasileira; Estimular a formulação de políticas&#61472;públicas voltadas à sustentabilidade dos herbários; Contribuir para a formação de taxonomistas e estudos sobre biodiversidade; Fornecer subsídios para que a sustentabilidade ambiental se torne um critério tão importante quanto o desenvolvimento social e econômico na formulação e análise de políticas públicas. As ações focais serão voltadas para: Pesquisa: com duas linhas básicas: Diversidade e taxonomia de plantas e fungos e uso de dados de ocorrência de espécies para a formulação de políticas públicas sobre diversidade vegetal. Formação de recursos humanos: programa de cursos de técnicas avançadas em taxonomia, de formação de curadores e técnicos de herbários e informática para biodiversidade, possibilitando melhor qualificação dos acervos dos herbários e a digitalização e disponibilização dos dados. Transferência de conhecimento para a sociedade. São objetivos do Instituto: Estruturar um herbário virtual através do compartilhamento de dados entre os herbários participantes da rede speciesLink, redes regionais de herbários brasileiros e herbários estrangeiros considerados estratégicos, Fortalecer Programas de Pesquisa em biodiversidade;&#61472; Manter um sistema de dados e informações dos&#61472;acervos dos herbários acessível via Internet de forma livre e aberta; Estabelecer um programa de formação de taxonomistas, curadores e técnicos de herbários difundindo novas técnicas em taxonomia, gerenciamento e informatização de acervos, Consolidar um&#61472;programa de pesquisa e desenvolvimento de novos aplicativos e produtos do sistema úteis para ampliação do conhecimento em diversidade e taxonomia de plantas e fungos; Consolidar o sistema de gestão do&#61472;Instituto. "},"emailContato":"leonorcmaia@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"6736575837409659"},{"tipo":"RESEARCHERID","identificador":"E-6992-2013"},{"tipo":"SCOPUSID","identificador":"7005513984"}],"instituicoes":[{"codigo":"002100000009","tipo":"Origem","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Destino","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Executora/Sede","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"coleção cientifica, plantas, fungos","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"004","codigoIso":"GBP","nome":"LIBRA ESTERLINA"},"valor":78333.12},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":214022.66},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"023","codigoIso":"EUR","nome":"UNIDADE MONET.EUROPEIA"},"valor":151562.36}]}