{"numeroProcesso":"403779/2012-0","dataInicioVigencia":"16/11/2012","dataTerminoVigencia":"30/11/2015","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20502001","grandeArea":"Ciências Biológicas","area":"Ecologia","subarea":"Ecologia de Ecossistemas","especialidade":null},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Centro de Estudos Integrados da Biodiversidade Amazônica (CENBAM)","objetivo":null,"resumo":"O Centro de Estudos Integrados da Biodiversidade Amazônica (CENBAM) tem por objetivo integrar as pesquisas biológicas na Amazônia em cadeias eficientes de produção Científico/tecnológica. Atualmente, a biodiversidade amazônica não está sendo conservada ou explorada de forma eficiente por falta de conhecimento científico/tecnológico. As poucas pesquisas estão concentradas no entorno dos maiores centros populacionais, Belém e Manaus. Os centros regionais enfrentam um círculo vicioso, no qual a falta de recursos desestimula a fixação de recursos humanos qualificados no interior, e a falta de recursos humanos qualificados resulta em pouca produção científica, impedindo a captação de recursos, o que, por sua vez, dificulta a capacitação de recursos humanos locais. O CENBAM atuará em núcleos regionais no Amazonas, Roraima, Amapá, Rondônia, Acre e Mato Grosso, promovendo a capacitação de recursos humanos locais em diversos níveis, desde assistentes de campo e parataxonomistas até alunos de ensino básico e médio, técnicos de laboratório e alunos de pós-graduação, além de viabilizar a adequação de infra-estrutura, como museus, herbários e coleções vivas, a instalação e recuperação de equipamentos e laboratórios, e o intercâmbio necessário para o aproveitamento dos recursos disponíveis. O planejamento e execução dessas atividades serão realizados em colaboração com os usuários das informações, como laboratórios de biotecnologia, gestores de reservas biológicas, áreas de produção madeireira e órgãos responsáveis para avaliação de impactos ambientais e monitoramento de áreas de influência de grandes obras. A cooperação internacional é objetivo de todos os Institutos Nacionais de Ciência e Tecnologia (INCTs) e grande parte da bacia amazônica reside em áreas fora do Brasil, e os nascentes dos principais rios ocorrem em países como Bolívia, Colômbia, Equador e Peru. Portanto, é essencial que as atividades do CENBAM sejam integradas com iniciativas nos outros países amazônicas. O CENBAM promoverá intercâmbio científico entre instituições de pesquisa e ensino entre os países do Tratado de Cooperação Amazônica. "},"emailContato":"bill@inpa.gov.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"1973878827354750"},{"tipo":"RESEARCHERID","identificador":"J-9408-2014"}],"instituicoes":[{"codigo":"008400000003","tipo":"Origem","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"008400000003","tipo":"Destino","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"008400000003","tipo":"Executora/Sede","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"intercâmbio científico., biodiversidade, CENBAM","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":111616},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"019","codigoIso":"AUD","nome":"DOLAR AUSTRALIANO"},"valor":124690.74},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"023","codigoIso":"EUR","nome":"UNIDADE MONET.EUROPEIA"},"valor":110961.61},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"004","codigoIso":"GBP","nome":"LIBRA ESTERLINA"},"valor":83115.44}]}