{"numeroProcesso":"401149/2012-9","dataInicioVigencia":"01/06/2012","dataTerminoVigencia":"31/05/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10603018","grandeArea":"Ciências Exatas e da Terra","area":"Química","subarea":"Físico-Química","especialidade":"Cinética Química e Catálise"},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT-Catálise em Sistemas Moleculares e Nanoestruturados","objetivo":null,"resumo":"O INCT tem permitido a integração científica de diversos grupos de pesquisa, os quais têm contribuído de forma significativa para a formação de recursos humanos de elevada qualidade, bem como, para a obtenção de resultados com características inovadoras. Isto constitui um elemento estratégico e necessário para o desenvolvimento do Brasil, especialmente considerando a demanda por pessoal altamente qualificado que impõem os novos processos, com tecnologias avançadas, que estão atrelados a produção com elevado desenvolvimento. A continuidade se baseia na ampliação dos resultados obtidos até o momento, o que inferirá em um maior impacto nos quatro eixos norteadores. A experiência adquirida, até o momento, é fator importante para a continuidade e aprimoramento das atividades que serão executadas, visando à contribuição dentro dos quatro eixos norteadores; a saber: \n\tPesquisa;\n\tFormação de Recursos Humanos;\n\tTransferência de Conhecimentos para a Sociedade;\n\tTransferência de Conhecimentos para o setor empresarial ou para o Governo\n\nOs mesmos são discutidos detalhadamente a continuação.\n\nO PROJETO PARA OS PRÓXIMOS 24 MESES\nPESQUISA: Foram realizados, durante os 36 primeiros meses, avanços relevantes em cada um dos temas de pesquisa. Grandes esforços foram realizados e os resultados obtidos permitiram o aprimoramento das investigações, com novos caminhos e direções de estudos. Peculiaridades estas normalmente envolvidas na pesquisa e desenvolvimento do Brasil. Devido à complexidade de cada um dos temas, o aprimoramento acarretará em um número maior de resultados científicos, acréscimo em patentes, aplicações e soluções para as constantes mudanças do mundo moderno. Dessa forma, o Brasil contribuirá ainda mais em cada um dos temas do INCT. Dando continuidade às atividades já desenvolvidas no âmbito do INCT, propõe-se para os próximos 24 meses o forte aprofundamento no desenvolvimento das seguintes metas descritas brevemente a continuação:\n\nOleoquímica e Biodiesel:\ni)\tDesenvolvimento de novos catalisadores moleculares para reações de (trans)esterificação de fontes graxas. Suportação dos catalisadores moleculares em matrizes como sílica para uso na produção de biodiesel.\nii)\tDesenvolvimento de fibras nanométricas, preparadas via rotas modificas de sol gel, a base de óxidos de Sn, Zr e Nb, dopadas com terras raras, usados como suportes de sítios metálicos aplicados a reações cataliticas na reforma do etanol. Obtenção de nanoestruturas de carbono micro e mesoporosas.\niii)\tSíntese e caracterização de nanopartículas de Pd, Rh e Ru e complexos de Co, Rh e Ru. Avaliação do comportamento desses sistemas catalíticos na hidrogenação seletiva de óleo de soja,  e na acetilação de biodiesel de soja. \n\nPolimerização de Olefinas:\ni)\tDesenvolvimento de sistemas catalíticos de cobalto e ródio para a hidroaminometilação e hidroformilação de olefinas. Desenvolvimento de catalisadores de rutênio para a metátese de olefinas. Desenvolvimento de sistemas catalíticos de paládio para a oxidação de olefinas  e isomerização de olefinas catalisada por heterocompostos.\nii)\tDesenvolvimento de novos catalisadores a base de complexos di-imínicos a base de Pd(II) e Ni(II) para reações de polimerização de olefinas. Síntese de complexos em que seu design foi avaliado via processos químico-computacionais.\niii)\tDesenvolvimento de catalisadores com ligantes diimínicos quirais para aplicações em processos de polimerização. Obtenção de polímeros, de alta massa molecular, com topologia e estereoquímica específica. Obtenção de polímeros com características físico-químicas diferenciadas.\n\nCatalisadores Suportados em Materiais Magnéticos:\ni)\tPreparo e caraterização de nanopartículas metálicas suportadas com elevado controle morfológico e distribuição de tamanho. Desenvolvimento de sistemas catalíticos aptos a promoverem reações de redução e oxidação em condições brandas e empregando agentes redutores e oxidantes limpos. Difusão da separação magnética como estratégia para a fácil separação e recuperação de catalisadores heterogêneos empregados em reatores tipo batelada e catalisador suspenso.\nii)\tUtilização de materiais magnéticos anfifílicos nanoestruturados como promotores de transferência de fase em sistemas catalíticos bifásicos líquido-líquido. Aplicação de técnicas modernas simulação computacional e métodos híbridos Mecânica Quântica/Mecânica Molecular (QM/MM) para estudo de processos.\niii)\tSíntese de novos organocatalisadores suportados em  nanopartículas bimetálicas magnéticas. Desenvolvimento de novas metodologias semi-heterogêneas.\n\nCatálise Voltada à Química Fina:\ni)\tSíntese de novos complexos metálicos, suas correspondentes avaliações como catalisadores em reações de oxidação de óleos vegetais de interesse da indústria de tintas. Desenvolvimento de catalisadores nanoestruturados, a base de nanopartículas de ouro suportadas em sílica, titânia e céria e sua aplicação em reações de oxidação de glicerol. Desenvolvimento de catalisadores para hidrólise e degradação, a partir da celulose.\nii)\tSíntese de ligantes quirais de Selênio e Enxofre derivados de aminoácidos ou outras fontes naturais. Preparação de Nanopartículas de ouro estabilizadas por compostos de Selênio e Telúrio. Sínteses de unidades mesogênicas, constituídas de anéis aromáticos e heteroaromáticos. Desenvolvimento de métodos sintéticos de formação de ligações C-C e de interconversão de grupos funcionais sob condições de catálise. Acréscimo de valor ao subproduto gerado no processo por plasma térmico, transformando em nano tubos de carbono. Projeto e construção de uma unidade piloto do processo por plasma térmico para tratamento de gases de efeito estufa em unidade de motor estacionário.\niii)\tDesenvolvimento de novas metodologias em OrganoCatálise Assimétrica. Aplicação de reações em cascata organocatalisadas para síntese de fármacos e protótipos à fármacos. Aplicação de catalisadores em química fina.\niv)\tDesenvolvimento de catalisadores voltados à polimerização do dióxido de carbono.\n\nDesenvolvimento de Enzimas artificiais:\ni)\tEstudo cinético de enzimas. Aplicação de uma metodologia top-down à mutagênese para desconstruir características enzimáticas importantes para catálise e/ou para a inserção de mudanças estruturais que aumentam a eficiência enzimática e a estabilidade protéica. Sínteses de nucleases artificiais e estudo de sua atividade de clivar a molécula do ADN no interior de células tumorais de origem humana.\nii)\tDesenvolvimento de novos sistemas catalíticos para a produção de materiais poliméricos especiais. Aplicação de catálise na síntese de novos materiais e produtos com atividade biológica.\niii)\tPreparação de compostos organoselênicos com potencial catalítico da Glutationa Peroxidase (GPx). Estudo cinético detalhado em diésteres de fosfato modelos; e de interação dos complexos preparados com DNA e proteínas. Utilização das lípases imobilizadas (ou não) em diferentes reações, em meio orgânico e na presença de líquidos iônicos. Fortalecimento da área de espectroscopia de fluorescência aplicada a amostras naturais e biológicas. Estudos relacionados a equilíbrio de fases em misturas complexas, aspectos coloidais e reológicos de petróleo, reologia de colóides. Espectroscopia monomolecular e femtossegundos.\niv)\tDesenvolvimento de sistemas miméticos de hidrolases e de oxidorredutases que possam ser utilizados na transformação de substratos de interesse e/ou no desenvolvimento de metalofármacos.\n\nLíquidos Iônicos:\ni)\tDesenvolvimento de metodologias de preparação e estabilização de sistemas moleculares e nanopartículas de metais de transição para catálise em líquidos iônicos e em solventes convencionais.\nii)\tDesenvolvimento de combustíveis a partir de óleos vegetais, empregando catalisadores moleculares homogêneos ancorados em líquidos iônicos. Estudo cinético e termodinâmico de processos catalíticos utilizando catalisadores organometálicos, moleculares e nanopartículas de metais de transição em processos de hidrogenação, acoplamentos cruzados e oligomerização-polimerização de olefinas. Síntese e caracterização dos líquidos iônicos.\n\nFORMAÇÃO DE RECURSOS HUMANOS: Considerando a natureza das instituições participantes deste Instituto, um dos principais objetivos é a formação de recursos humanos altamente qualificados, tanto em nível de mestrado e doutorado, como de graduação, através da realização de atividades de pesquisa de ponta. Além disso, a formação não é apenas pontual, pois intercâmbio entre instituições são possíveis devido às características do projeto. A continuidade do INCT permitirá o alcance de todas as metas propostas para os cinco anos: formação de 80 mestres, 90 doutores, 150 alunos de iniciação científica e o treinamento de aproximadamente 24 pós-doutorandos a cada ano. O INCT-Catálise, durante os três primeiros anos, oportunizou a formação de 97 mestres, 56 doutores e 158 alunos de iniciação científica, além do treinamento de aproximadamente 54 pós-doutorandos. Com a continuidade do INCT-Catálise, certamente haverá um aumento qualitativo e quantitativo de formação de recursos humanos nos diversos níveis. Qualitativa, pela ampliação e fortalecimentos dos conhecimentos adquiridos nesta área de pesquisa em questão. Em termos quantitativos, estima-se que nos 5 anos do projeto: 250 alunos de iniciação científica realizarão trabalhos de pesquisa e conclusão de curso vinculados aos diferentes laboratórios do INCT, 153 alunos de mestrado defenderão dissertações, 112 alunos de doutorado defenderão teses, e 120 alunos de pós-doutorado receberão treinamento nos laboratórios associados ao INCT-Catálise. Os números mostram um significativo aumento na previsão do número de alunos que serão treinados ao nível de Iniciação Científica (66%), Mestrado (91%) e Doutorado (25%). Isto se deve, em grande parte, a criação do INCT-Catálise e a um aumento de eficiência na formação e a um maior interesse pela área.\n\nTRANSFERÊNCIA DE CONHECIMENTOS PARA A SOCIEDADE: Uma das principais formas de transferir o conhecimento gerado nos laboratórios do INCT-Catálise é através da apresentação da produção científica por meio das publicações em revistas indexadas de elevado impacto. A continuidade do INCT possibilitará manter a meta de uma média anual de aproximadamente 200 publicações em revistas internacionais. Conhecimentos de característica mais tecnológica estão sendo protegidos e viabilizados através do depósito de patentes. Além disso, os grupos de pesquisa realizam e promovem palestras sobre as atividades de pesquisa realizadas, cursos sobre o estado da arte da catálise e apresentação de trabalhos em congressos científicos. Ainda, o trabalho na área de educação e divulgação da ciência promovido nos 36 primeiros meses de vigência do INCT-catálise teve expressivos feedbacks, pois conseguiu fomentar o interesse do público na ciência e o papel do INCT nesse contexto. \nDurante os próximos 24 meses, o INCT-Catálise tem como objetivo ampliar o público alvo, através de diversas ferramentas de divulgação que incluem: \ni)\trealização de cursos voltados à matéria de catálise e matérias na mídia em geral;\nII)\tpublicação de uma série de livros de divulgação científica sobre a importância social da química, utilizando parte dos ensaios do blog Ciência para Todos; \nIII)\tdesenvolvimento de mídias para ensino de química instrumental;\nIV)\tpalestras e projetos de pesquisa com alunos do ensino médio;\nV)\tvídeos e textos didáticos que serão disponibilizados no site do INCT. \n\nO INCT-Catálise reconhece que a alfabetização científica da sociedade terá um alcance ainda maior no caso de continuidade do projeto.\n\nTRANSFERÊNCIA DE CONHECIMENTOS PARA O SETOR EMPRESARIAL OU PARA O GOVERNO.\nParte da desejada aceleração do crescimento econômico do Brasil deve estar vinculada a políticas públicas de substituição da atual matriz energética. Relacionado a esse assunto, podemos citar algumas das linhas de pesquisa do INCT como Oleoquímica, Biodiesel e Catálise. \nTambém devemos ressaltar as linhas de pesquisa que permitem a inovação e solução de itens importantes para o desenvolvimento industrial e governamental como, por exemplo, Saúde. Aliás, cada uma das áreas de pesquisa propostas pelo INCT possui importância relevante para a transferência de conhecimentos para o setor empresarial ou para o governo. Citamos como  exemplos, a pesquisa realizada com a empresa Belga Química e a EMBRAPA-Pantanal que está na fase de preparação para comercialização de um produto que foi recentemente patenteado por membros do INCT. Dos projetos desenvolvidos/em desenvolvimento com empresas como Petrobrás, Braskem e Verti Ecotecnologias, espera-se que processos de transferência de tecnologia sejam efetivados.\nAlém disso, houve um significativo depósito de patentes com potencial para a transferência de tecnologia para o setor produtivo. Ainda, as linhas de pesquisa que envolvem a preparação e o completo conhecimento da estrutura de novos complexos ancorados e da sua atuação como, por exemplo, as catecolases, nucleases e proteases, deverão contribuir para o avanço científico e tecnológico em processos de catálise. Sabendo-se que o DNA é um importante alvo intracelular de antitumorais, o estudo da atividade citotóxica de compostos capazes de clivar o DNA mostra-se bastante promissor. Também são citadas as utilizações de complexos metálicos, no tratamento do câncer, que tem-se mostrado uma área importante e promissora. Os resultados dessas pesquisas deverão ser patenteados e, eventualmente, poderão ter uso a médio e longo prazo. \n \n\nQUAIS AS SUAS EXPECTATIVAS PARA A CONTINUIDADE DO INCT? \nO INCT-Catálise é um exemplo de sucesso de aglutinação de pesquisadores em torno de objetivos comuns em um tema relevante para o avanço das pesquisas e inovação do país. Assim, nossas expectativas são de que o projeto tenha continuidade para poder consolidar as diferentes ações e os diferentes grupos que se beneficiaram dessa primeira etapa do projeto. \nA consolidação desses grupos/ações irá fornecer subsídios para o avanço das pesquisas e do conhecimento nas Universidades, assim como a inovação no setor produtivo. De maneira geral, as expectativas se baseiam na ampliação dos resultados obtidos até o momento. \nAlém disso, algumas ações têm resultados em longo prazo e as divulgações exercidas são desse tipo. Acredita-se, por exemplo, que com a divulgação e experiências adquiridas o número de parcerias com empresas e depósitos de patentes seja acrescido substancialmente nos próximos 24 meses.\nVale lembrar que, uma das idéias do INCT-Catálise é a integração formal de uma parcela importante dos pesquisadores que atuam na área de catálise homogênea e heterogênea no Brasil. De fato, uma das expectativas é que mecanismos eficientes sejam aplicados na aproximação dos grupos de pesquisa com problemas de interesse comum. Desta forma, torna-se importante fortalecer colaborações já consolidadas, mas também fomentar novas que permitam a integração inicialmente idealizada.\n"},"emailContato":"faruk.nome@ufsc.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"3661403978447628"}],"instituicoes":[{"codigo":"004300000009","tipo":"Origem","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Destino","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Executora/Sede","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"enzimas artificiais, hidrogenação, nanopartículas, Catálise","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"023","codigoIso":"EUR","nome":"UNIDADE MONET.EUROPEIA"},"valor":163425.16},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"002","codigoIso":"CAD","nome":"DOLAR CANADENSE"},"valor":37461.72},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":129079.4},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"004","codigoIso":"GBP","nome":"LIBRA ESTERLINA"},"valor":27504.9}]}