{"numeroProcesso":"401156/2012-5","dataInicioVigencia":"01/06/2012","dataTerminoVigencia":"31/05/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10603050","grandeArea":"Ciências Exatas e da Terra","area":"Química","subarea":"Físico-Química","especialidade":"Química do Estado Condensado"},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Ciência e Tecnologia de Nanotecnologia para Marcadores Integrados - INCT-INAMI","objetivo":null,"resumo":"O Instituto Brasileiro de Nanotecnologia para Marcadores Integrados - INAMI, está focalizado no estudo e desenvolvimento de processos e produtos de base nanotecnológica, inovadores e competitivos, caracterizados pela seletividade associada à sensibilidade de marcação nas áreas prioritárias de meio ambiente, saúde e segurança. Como exemplo, projetos envolvendo a marcação de agentes químicos e biológicos através de sistemas moleculares organizados, que apresentam atividades altamente específicas, já se encontram em andamento no âmbito das redes cooperativas em nanociência e nanotecnologia, com o suporte da infra-estrutura já existente no país. Dada a complexidade da cadeia conhecimento básico-tecnologia-produto, projetos dessa natureza requerem continuidade, com a garantia de aportes financeiros adequados e regulares, para que sejam bem sucedidos. A cadeia começa com a preparação e síntese de materiais com propriedades específicas para aplicação em fotônica, sistemas magnéticos, moleculares e eletroquimicos, seguida de simulação computacional e cálculos teóricos, buscando previsão de composições e estruturas nanométricas ou moleculares otimizadas, que levem ao desenvolvimento de novos dispositivos, e que culmine com produtos a serem lançados no mercado. O INAMI será então constituído por cinco departamentos: Departamento de Marcadores Fotônicos (FT), Departamento de Marcadores Magnéticos (MA), Departamento de Marcadores Moleculares (MO), Departamento de Marcadores Eletroquímicos (EQ) e Departamento de Ações Transversais. Os quatro primeiros são subdivididos em linhas de pesquisa, a saber, FT1-Sistemas Luminescentes para Bioensaios, FT2-Dispositivos Fotônicos, FT3-Sistemas Luminescentes para Segurança, MA1-Marcadores Magnéticos, MA2-Monitoramento Magnético, MO1-Marcadores Fotocrômicos para Gasolina, EQ1-Marcadores Eletroquímicos para Células Cancerígenas e Material Genético, EQ2-Desenvolvimento de Sensores Baseados em Ressonância de Plásmon Superficial, EQ3-Imunomarcadores Através de Microscopia de Força Atômica para Detecção do Câncer de Pele, e o último está subdividido em sete ações que são: Ação de Teoria e Simulação (SIMUL), Ação de Síntese (SINT), Ação de Ensaio Biológico (BIOL), Ação de Metrologia (METROL), Ação de Instrumentação (INSTR), Ação de Proteção de Conhecimentos Sensíveis (PROT), e Ação de Divulgação Científica (DIVUL). Deste modo, além de atuar na cadeia de ações que vai desde a pesquisa básica até o desenvolvimento de produtos, as atividades do INAMI também compreeenderão aspectos de metrologia e de proteção de conhecimentos sensíveis, através de colaboração com o INMETRO e a ABIN, respectivamente. Esta proposta também contempla a formação de recursos humanos de alto nível na área de atuação do INAMI através de seus diversos programas de pós-graduação. Com relação à divulgação científica e tecnológica, o INAMI contará com a participação do Espaço Ciência, órgão do Estado de Pernambuco que vem realizando um excelente trabalho de difusão científica e tecnológica. Tendo em vista o caráter multidisciplinar do tema, a equipe é formada por pesquisadores de diversas áreas do conhecimento, os quais, em sua maioria, vêm efetivamente mantendo colaborações científicas há certo tempo. Uma das características relevantes do programa é o sinergismo entre teoria e experimento, envolvendo técnicas de química teórica para modelagem molecular e subseqüente otimização de processos de conjugação molecular, processos fotoluminescentes e processos eletroquímicos. Com relação a este sinergismo, grupos participantes da equipe têm experiência prévia em redes nacionais de ciência e tecnologia (RENAMI-MCT/CNPq, REMULT-CTPetro, IMMC-CNPq)."},"emailContato":"omlmalta@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"8154218244924846"},{"tipo":"RESEARCHERID","identificador":"AAD-1068-2019"},{"tipo":"SCOPUSID","identificador":"7003484421"}],"instituicoes":[{"codigo":"002100000009","tipo":"Origem","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Destino","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Executora/Sede","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Nanodispositivos, Marcadores, Nanotecnologia","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"004","codigoIso":"GBP","nome":"LIBRA ESTERLINA"},"valor":118422.2},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"002","codigoIso":"CAD","nome":"DOLAR CANADENSE"},"valor":18416.66},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":29072},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"023","codigoIso":"EUR","nome":"UNIDADE MONET.EUROPEIA"},"valor":68000.18}]}