{"numeroProcesso":"400158/2012-4","dataInicioVigencia":"07/03/2012","dataTerminoVigencia":"06/03/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10603042","grandeArea":"Ciências Exatas e da Terra","area":"Química","subarea":"Físico-Química","especialidade":"Química de Interfaces"},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Ciência, Tecnologia e Inovação em Materiais Complexos Funcionais","objetivo":null,"resumo":"O Instituto Nacional de Ciência, Tecnologia e Inovação em Materiais Complexos Funcionais (Inomat) é um novo momento na atividade científica, tecnológica e inovadora de um grupo de pesquisadores brasileiros que se uniram já há vários anos, trazendo uma característica nova ao cenário brasileiro: a contribuição ao avanço do fronteira do conhecimento associada à transformação de conhecimento em produtos e processos geradores de riqueza.\nO objetivo geral do projeto é a criação, desenvolvimento e produção de materiais complexos funcionais, produzindo novo conhecimento científico sobre vários tipos de sistemas e gerando novos produtos e processos destinados a diferentes aplicações. \n\tOs materiais considerados pertencem a várias classes de biopolímeros obtidos da biodiversidade e de sub-produtos do agronegócio, de polímeros sintéticos, sólidos inorgânicos cristalinos e amorfos, híbridos, nanocompósitos, vários grupos de nanopartículas, nanotubos, estruturas lamelares, sólidos micro e mesoporosos e outras nanoestruturas. Suas funcionalidades permitem que se contemplem aplicações em vários tipos de produtos: materiais para o meio-ambiente (adsorventes, membranas, catalisadores para remediação), para suprimento de água (membranas, fotocalisadores eletroassistidos), catalisadores para processamento de hidrocarbonetos, óleos e outras matérias-primas, nanocompósitos poliméricos, materiais para optoeletrônica e células solares.\n\tO Instituto também se aplica à pesquisa teórica, metodológica e à investigação de sistemas modelo relevantes, que geram novas informações e idéias que por sua vez repercutem na criação de novos materiais: espectrometrias de massa, técnicas de microscopia eletrônica e de varredura de sondas, especialmente as aplicáveis à elucidação de padrões de distribuição de excessos de cargas elétricas em sólidos; espectroscopia na faixa de Terahertz; espectroscopias acústicas e eletroacústicas.\nA estratégia geral é o uso do estado da arte na caracterização e criação de novos materiais complexos funcionais, bem como a formulação de novos conceitos e criação de novas substâncias e de ferramentas experimentais para a obtenção e caracterização destes materiais. Um exemplo recente é a demonstração da efetividade da adesão capilar na formação e estabilização de nanocompósitos de vários tipos, que permite a introdução de processos originais e ambientalmente aceitáveis na produção de novos materiais funcionais.\n\tA escolha das direções de pesquisa e a tomada de decisões durante os projetos específicos são instruídas pelo acompanhamento das publicações, patentes e noticiário científico-tecnológico-empresarial. Também são elementos importantes da estratégia o diálogo constante com pesquisadores e profissionais de empresas, com todos os perfis necessários à consecução dos objetivos dos projetos específicos, seja em contacto pessoal, seja através da participação em eventos da indústria. \nAs estratégias são baseadas no uso das mais atuais ferramentas teóricas e experimentais da nanociência, nanotecnologia e nanoquímica, dentro dos paradigmas da produção com emissão-zero e da química verde. São também elementos importantes da estratégia o diálogo constante com pesquisadores e profissionais de empresas, com perfís necessários à consecução dos objetivos dos projetos específicos.\nAs principais linhas de pesquisa que serão desenvolvidas nos laboratórios deste Instituto são:\n1) Estrutura, espectroscopia e reatividade de aglomerados iônicos em fase gasosa e em sólidos: eletrostática em dielétricos, adesão eletrostática.\n2) Materiais porosos funcionais e nanopartículas caroço@casca com estrutura hierárquica.\n3) Nanotubos inorgânicos \n4) Compostos lamelares: síntese, propriedades e aplicação \n5) Preparação, caracterização e aplicação de nanomateriais na indústria de cosméticos e fármacos \n6) Preparação e caracterização de blendas e nanocompósitos poliméricos (especialmente com argilas, nanotubos e polímeros biodegradáveis) e de nanocompósitos elastoméricos biocompatíveis (sílica nanoparticulada funcionalizada. \n7) Desenvolvimento de Sistemas Híbridos Inorgânicos-Orgânicos Nanoestruturados a partir de Material Reciclável (garrafas de PET) \n8) Materiais Retardantes de Chama.\nMateriais para energia e tecnologias de informação.\n9) Materiais para optoeletrônica: óxidos de terras raras e semicondutores aplicados a dispositivos opto eletrônicos.\n10) Materiais para conversão de energia: eletrodos de óxidos semicondutores para aplicação em células solares e na purificação de água por fotocatálise heterogênea eletro-assistida \n11) Catalisadores, baseados em óxidos de ferro, óxidos de nióbio e carvão ativado, a partir de matérias-primas naturais abundantes no Brasil\n12) Funcionalização de hidrocarbonetos catalisada por zeólitas\n13) Síntese, Caracterização e Atividade Catalítica de Fosfato de Nióbio Micro e Mesoporoso \n14) Nanobiotecnologia: imobilização de enzimas em suportes sólidos para o processamento de óleos vegetais \n15) Isolamento, caracterização, modificação e aplicações farmacêuticas e biotecnológicas de polissacarídeos da biodiversidade brasileira (Dimorphandra gardneriana, Cucurbita moschata, Cucurbita máxima, Cucurbita pepo) \n16) Modificação química de derivados da biodiversidade (Dimorphandra gardneriana e Anacardium occidentale, quitosanas) e seu uso em materiais avançados.\n17) Modificação química de nanocristais de celulose e nanofibras de halocelulose extraídas do bagaço da cana-de-açúcar, formando poliuretanos e politionocarbamatos \n18) Técnicas microscópicas: desenvolvimento metodológico e aplicações de microscopias eletrônicas (TEM, ESI-TEM, EFTEM, SEM, FESEM, FIB-SEM), de sondas (AFM, KFM, DPFM), Raman aplicáveis à caracterização de materiais. \n19) Implantação e aplicação de novas técnicas adequadas à caracterização de materiais: espectroscopia na faixa de Terahertz, espectroscopia eletroacústica de dispersões, novas técnicas de espectrometria de massas.\n20) Caracterização por espectroscopia/microscopia Raman de minerais de interesse econômico, produzindo uma base de dados e atlas;\nAs principais metas do projeto são as seguintes: publicação de 300 artigos em periódicos indexados, sendo pelo menos 40% em revistas líderes nas respectivas áreas; formação de 40 doutores e 60 mestres; solicitação de 20 patentes; transferência de direitos para empresas, sobre 3 novos produtos e processos; publicação quinzenal do LQES News e realização de 100 palestras de difusão, pelos seus membros.\n\tO Inomat está sediado no Instituto de Química da Unicamp, cujos indicadores de ensino, pesquisa e inserção social e econômica estão entre os mais positivos do país, contando com excelente infra-estrutura de pesquisa e equipes técnicas de alto nível.\nO responsável por esta proposta coordenou o Instituto do Milênio de Materiais Complexos, na sua bem sucedida primeira fase e também vários outros projetos de grande porte, financiados por agências de governo e empresas.\nA equipe proponente é formada por 14 pesquisadores sêniores, 30 doutores em vários estágios de suas carreiras e pós-graduandos. A equipe soma todas as competências necessárias à consecução dos objetivos do instituto, cobrindo uma ampla faixa de idades, habilidades específicas e tópicos de interesse. \nEsta equipe tem tido sucesso, tanto na formulação e demonstração de novos conceitos, ferramentas e métodos científicos como no seu aproveitamento, criando novos materiais avançados hoje transferidos para empresas industriais e novas marcas, como BiPHOR, Imbrik, NanoBall e DEPTH. Isso representa uma mudança no paradigma da ciência brasileira das últimas décadas, gerando resultados científicos que alimentam atividades econômicas e satisfazem necessidades da sociedade. Estes resultados estão atraíndo o interesse de outras empresas de várias origens, que percebem a possibilidade de fazerem no Brasil inovações de classe mundial. Os membros da equipe participam ativamente de atividades de empresas inovadoras, como consultores, conselheiros e parceiros de projetos.\nVários membros da equipe têm antecedentes de colaboração em projetos conjuntos e de discussão científica, reunindo uma longa e frutífera experiência em pesquisa científica, ações de P&D, registro e negociação de propriedade intelectual, transferência de conhecimento e tecnologia para empresas e participação na formulação de políticas públicas. O grupo contribui para a redução de desigualdades regionais e de outros tipos, através do compartilhamento de infra-estrutura. Por exemplo, as facilidades de microscopia existentes na sede da rede têm sido usadas por um grande número de grupos de partes diferentes do país, de uma forma realística e efetiva.\nO Inomat é organizado como uma rede de pesquisa cujos principais nós são a Unicamp, USP, UFRJ, UFBa, UFC e UEM com facilidades laboratoriais descentralizadas e um centro gestor, com duas atribuições: 1) consolidação de informações e ações de compartilhamento; 2) execução dos recursos financeiros. Será coordenado por F. Galembeck, e o seu Conselho Gestor é composto por O. L. Alves, M. A. Chaer do Nascimento, A. F. Rubira e J. M. Riveros.\nA principal ferramenta de divulgação da ciência do Inomat é o boletim LQES News, cujo escopo tem sido ampliado de forma a atuar como um observatório de atividades de pesquisa e inovação, nesta área. Os membros do Inomat participam ativamente de eventos de difusão em vários tipos de ambientes estudantis, profissionais e acadêmicos. \n\tO parte do orçamento solicitada neste projeto é de R$8.999.999,98 sendo R$5.141.348,52 para equipamentos e R$1.209.224,36 para bolsas.\n\tUma parte importante do orçamento se destina portanto à aquisição de equipamentos que serão distribuídos pelos vários nós da rede do Inomat. Os principais equipamentos solicitados são:\nMicroscópio eletrônico de transmissão analítico\nEquipamento de Spinning para Produção de Nanofibras\nSistema de Gotejamento para Spin Coating\nForno de Tratamento Térmico Rápido (RTA) e acessórios\nEvaporador/concentrador a vácuo (freeze-drying)\nBalança Analítica\nMicrocomputadores\nLiofilizador\nEspectrofotômetro de Fluorescência\nMicroscópio ótico com Luz polarizada\nUltracentrifuga Refrigerada\nCromatógrafo HPLC-MS\nCromatógrafo de média pressão (FPLC) \nEquipamento para Medida de Eficiência Quântica, IPCE \nAnalisador de Distribuição de Tamanho de Partículas e Potencial Zeta por Espalhamento Dinâmico de Luz\nEspectrômetro Raman Confocal\nServidor de Alta Velocidade para Cálculos Teóricos\nEquipamento para Análise Cinética de Transientes Isotópicos no Estado Estacionário\nMisturador para Processamento de Polímeros \nSistema de Forno, Reator e Linha de Gás \nCromatógrafo de permeação em gel\nDissolutor\nEquipamento de Metalização Sputter Coater\nEspectrofômetro UV-Vis\nEspectrômetro na Região de Terahertz\nSistema Infravermelho de Laseres OPO/OPA e Nd:YAG\n"},"emailContato":"fernagal@unicamp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"1043780332502091"},{"tipo":"RESEARCHERID","identificador":"D-9509-2012"},{"tipo":"SCOPUSID","identificador":"7005381764"}],"instituicoes":[{"codigo":"007900000004","tipo":"Origem","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Destino","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Executora/Sede","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"nanoestruturas, eletrostática, nanotecnologia, materiais, microscopia, sistemas-modelo","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":7884}]}