{"numeroProcesso":"400040/2012-3","dataInicioVigencia":"07/03/2012","dataTerminoVigencia":"06/03/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"50103059","grandeArea":"Ciências Agrárias","area":"Agronomia","subarea":"Fitotecnia","especialidade":"Melhoramento Vegetal"},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT de Genômica para o Melhoramento de Citros","objetivo":null,"resumo":"A citricultura brasileira se destaca como uma das mais importantes atividades do agronegócio, sendo o Estado de São Paulo, Sergipe e Bahia os principais produtores de citros e o Brasil o maior exportador de sucos concentrado congelado (COJ) e suco não concentrado (NFC). A baixa produtividade agrícola brasileira (média de 2 caixas de 40,8 kg/planta/ano) está associada à expansão simultânea de pragas e doenças, com significativo reflexo nos custos de produção, ao plantio sem áreas irrigação e à estreita base genética da citricultura. \nEstima-se que mais de 60 % dos custos de produção de citros no Brasil estejam relacionados ao controle fitossanitários de pragas e doenças. Entre as doenças destacam-se a clorose variegada dos citros, a leprose, a pinta preta, a mancha de alternaria, a morte súbita, o cancro cítrico, a gomose, a tristeza e, mais recentemente, o huanglongbing (greening). O esgotamento do modelo de convivência ou de controle químico de vetores de doenças com seus altos custos financeiros e ambientais têm destacado a importância dos trabalhos de melhoramento genético, como estratégia abrangente e duradoura de controle de doenças. \nO Centro de Citricultura Sylvio Moreira do Instituto Agronômico de Campinas e a Embrapa atuam há vários anos no melhoramento de citros, desenvolvendo trabalhos de produção e avaliação de novos materiais genéticos incorporando ferramentas de biotecnologia para acelerar ganhos genéticos. Como um dos Institutos do Milênio do CNPq/MCT (2002-2005) o Centro de Citricultura desenvolveu extenso banco de dados de genoma expresso de citros (CitEST), integrando melhoramento genético, genoma comparativo e funcional de citros e alguns de seus patógenos. Além de gerar o maior banco de dados de genoma de citros no mundo, esse projeto ampliou sobremaneira o número de novos híbridos de citros em avaliação de campo, além de marcadores moleculares para mapeamento genético e descobru novos genes potencialmente associados a resistência a doenças. \nA presente proposta submetida ao Edital 015/2008 dos Institutos Nacionais de Ciência, Tecnologia e Inovação representa a continuidade do programa do Instituto do Milênio, não só agregando as principais equipes que trabalham com citros no Brasil, mas focalizando os temas relacionados ao melhoramento genético e genoma funcional do grupo citros, procurando integrar três plataformas: \nPlataforma de Informação Genômica, onde o foco se concentrando nos estudos de genoma comparativo e funcional permitindo a ampliação da base de informações, incluindo genoma completo associado ao Consórcio Internacional do Genoma Citros, ampliação da base de dados de genoma expresso de citros, estudos de expressão gênica (micro arranjos) de citros e alguns de seus patógenos, suporte de bioinformática e transformação genética para produção de plantas geneticamente modificadas a partir de informações de genoma. \nPlataforma para Aplicação Genômica, na qual o foco são os estudos das interações planta-patógeno em patossistemas limitantes á citricultura brasileira e das interações planta-ambiente abiótico (estresse hídrico). Tais estudos permitirão ampliar a base de conhecimentos potencialmente aplicáveis nas fases seguintes do programa. \nPlataforma de Aplicação Genética, representando a interface avançada do melhoramento na qual muitas das informações geradas previamente (marcadores, mapas, genes, promotores), assim como material genético (híbridos de cruzamento controlado e eventos de transformação genética já obtidos) serão validados em condições de campo, permitindo uma razoável aproximação da estratégia de melhoramento assistido por marcadores. Dessa plataforma derivarão novos materiais genéticos para a citricultura brasileira. \nA rede de multidisciplinar e multi-institucional do Programa inclui, além do Centro de Citricultura na condição de coordenação, a Embrapa Mandioca e Fruticultura e sua rede de melhoramento de citros em outras unidades da Empresa, a Embrapa Recursos Genético e Biotecnologia, a Escola Superior de Agricultura Luis de Queirós (ESALQ) e o Centro de Energia Nuclear na Agricultura (Cena), a Universidade Estadual de Campinas (Unicamp), o Instituto Biológico, a Universidade Federal de Campina Grande, a Universidade Estadual do Sudoeste da Bahia (Vitória da Conquista), a Universidade de Mogi das Cruzes (UMC) e a Universidade da Flórida. "},"emailContato":"marcos.machado@cnpq.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5539282358122586"},{"tipo":"RESEARCHERID","identificador":"G-3582-2012"}],"instituicoes":[{"codigo":"024800000002","tipo":"Origem","sigla":"IAC","nome":"Instituto Agronômico de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"024800000002","tipo":"Destino","sigla":"IAC","nome":"Instituto Agronômico de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"024800000002","tipo":"Executora/Sede","sigla":"IAC","nome":"Instituto Agronômico de Campinas","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"agronegócio, resistência a doênças, Genoma","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":112500}]}