{"numeroProcesso":"400116/2012-0","dataInicioVigencia":"07/03/2012","dataTerminoVigencia":"31/03/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30302030","grandeArea":"Engenharias","area":"Engenharia de Materiais e Metalúrgica","subarea":"Metalurgia Extrativa","especialidade":"Hidrometalurgia"},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT  ACQUA INSTITUTO NACIONAL RECURSOS MINERAIS ÁGUA E BIODIVERSIDADE ","objetivo":null,"resumo":"O Instituto Nacional: Recursos Minerais, Água e Biodiversidade propõe uma abordagem inovadora, sistêmica, multidisciplinar e integrada para os problemas decorrentes da interferência das atividades mineral e metalúrgica na qualidade da água, solos e sobre a biota neotropical. A água é o fio condutor de iniciativas voltadas à inovação, ao desenvolvimento científico, à integração empresa-sociedade e ao desenvolvimento regional sustentável. Atuando simultaneamente em temas de vanguarda das áreas de processamento hidrometalúrgico e conservação da biodiversidade, o Instituto contribuirá para o desenvolvimento da indústria metalúrgica no país, ao mesmo tempo em que propiciará avanços no uso e na qualidade das águas em áreas impactadas pelas atividades mínero-metalúrgicas, dessa forma reduzindo possíveis efeitos negativos dessas atividades sobre o meio ambiente. Ressalta-se que, até o presente, não se tem notícia de que alguma instituição no Brasil se propôs a desenvolver a abordagem aqui proposta. O Instituto propiciará a mobilização e agregação de grupos de excelência com grande experiência nos temas de atuação propostos e forte interação com o setor industrial. A integração de competências complementares para a identificação de soluções sistêmicas e competitivas para os setores mineral/ governo/sociedade constitui-se em um dos principais diferenciais do presente projeto. O Instituto contribuirá de forma significativa para a formação de pessoal qualificado na suas áreas de atuação, incluindo-se a formação de profissionais de padrão internacional para atuar em áreas de fronteira do conhecimento cientifico e tecnológico e a formação de pessoal de nível técnico. A utilização de diversos instrumentos pedagógicos, tais como programas de educação à distância para professores de ensino fundamental e médio, elaboração de material áudio visual, didático e para-didático, a realização de feiras para a difusão da ciência garantirão, ainda, a difusão de conhecimento de forma mais ampla para a sociedade. A inserção internacional do Instituto está garantida pela ampla rede de cooperação nacional e internacional do grupo proponente. Esta rede, consolidada e ampliada ao longo do projeto, propiciará o intercâmbio de estudantes de pós-graduação e graduação, a realização de projetos conjuntos de pesquisa, atividades de co-orientação, seminários temáticos e outros eventos científicos, consolidando assim o padrão internacional do Instituto. As regiões do país inicialmente beneficiadas pelas atividades do Instituto abrangem o Sudeste (Minas Gerais), Nordeste (Bahia), Centro-Oeste (Goiás) e Norte (Pará), e serão expandidas no decorrer do projeto. A dimensão e abrangência nacional do Instituto são contempladas em virtude da importância econômica, ambiental e social do setor mineral-metalúrgico e de sua distribuição geográfica. As atividades propostas contemplam as metas dos Programas dos Pólos de Excelência Mineral e Metalúrgico e de Recursos Hídricos, estabelecidos pelo Governo do Estado de Minas Gerais. A capilaridade proporcionada pelas inúmeras Instituições de alcance nacional participantes dos dois Pólos assegura a disseminação dos conhecimentos, bem como o alinhamento do Instituto aos temas mais relevantes para o País.  "},"emailContato":"ciminelli@demet.ufmg.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"3590884268165249"},{"tipo":"SCOPUSID","identificador":"8454075900"}],"instituicoes":[{"codigo":"033300000002","tipo":"Origem","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Destino","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Executora/Sede","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"água, extração de metais, educação e treinamento, recursos minerais; ;  biodiversidade;","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"10","nome":"TAXA ESCOLAR - EXTER"},"moeda":{"codigo":"019","codigoIso":"AUD","nome":"DOLAR AUSTRALIANO"},"valor":36978},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"019","codigoIso":"AUD","nome":"DOLAR AUSTRALIANO"},"valor":124339.9},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"002","codigoIso":"CAD","nome":"DOLAR CANADENSE"},"valor":33204.2}]}