{"numeroProcesso":"400965/2012-7","dataInicioVigencia":"22/03/2012","dataTerminoVigencia":"31/03/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30401020","grandeArea":"Engenharias","area":"Engenharia Elétrica","subarea":"Materiais Elétricos","especialidade":"Materiais e Componentes Semicondutores"},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"NANODISPOSITIVOS SEMICONDUTORES","objetivo":null,"resumo":"O tema do Instituto engloba o estudo e o desenvolvimento de nanoestruturas semicondutoras para a confecção de dispositivos optoeletrônicos com ênfase em fotodetectores de infravermelho médio e dispositivos inéditos baseados em efeitos puramente quânticos ainda não explorados. Neste Instituto tanto o desenvolvimento de tecnologias inovadoras como a ciência básica deverão ser contemplados através de pesquisa de vanguarda competitiva com os padrões internacionais. Este tema está inserido na área de nanotecnologia mas, em função das diferentes aplicações dos dispositivos que se pretende desenvolver, desperta interesse para outras áreas estratégicas do plano de ação em Ciência, Tecnologia e Inovação, tais como: tecnologias de informação e comunicação, petróleo, agronegócios, mudanças climáticas, programa espacial e defesa nacional. \nAs quatro missões: pesquisa, formação de recursos humanos, transferência de conhecimentos para a sociedade e transferência de conhecimentos para o setor empresarial e para o governo serão naturalmente seguidas pela equipe do Instituto visando sempre a qualidade dos resultados conforme descrito em detalhes mais adiante. Cada uma das missões terá um membro do Instituto como responsável.\nO Instituto terá duas frentes de atuação. A primeira diz respeito a obter o domínio da tecnologia de fotodetectores de infravermelho na faixa entre 2 e 20 &#61549;m baseados em pontos quânticos para várias aplicações. Esta frente de atuação compreende tanto um profundo conhecimento das propriedades fundamentais dessas estruturas bem como a fabricação de protótipos para diversas aplicações. Também estruturas inéditas de pontos quânticos utilizando novos fenômenos físicos serão estudadas visando dispositivos para o futuro como lasers de polaritons, fontes de fótons únicos para criptografia e transistor óptico baseado em microcavidades, dentre outros. Em paralelo a essas duas frentes de atuação, grande esforço será feito na área de controle do crescimento epitaxial, etapa fundamental para o avanço em qualquer atividade de pesquisa e desenvolvimento em semicondutores. O centro de crescimento epitaxial por metalorganic vapor phase epitaxy no Rio de Janeiro deve ser consolidado como um centro de padrão internacional.\n"},"emailContato":"plustoza@cetuc.puc-rio.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9296271539553161"},{"tipo":"SCOPUSID","identificador":"22936328900"}],"instituicoes":[{"codigo":"011100000008","tipo":"Origem","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"011100000008","tipo":"Destino","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"011100000008","tipo":"Executora/Sede","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"SEMICONDUTORES, DISPOSITIVOS OPTOELETRÔNICOS, CRISTAIS FOTÔNICOS, NANOESTRUTURAS, EPITAXIA","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"023","codigoIso":"EUR","nome":"UNIDADE MONET.EUROPEIA"},"valor":119698.74},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"007","codigoIso":"JPY","nome":"YENE"},"valor":6227161.13}]}