{"numeroProcesso":"400181/2012-6","dataInicioVigencia":"03/04/2012","dataTerminoVigencia":"30/04/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20801009","grandeArea":"Ciências Biológicas","area":"Bioquímica","subarea":"Química de Macromoléculas","especialidade":null},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Ciencia sem Fronteiras do INCT de Biologia Estrutural e Bioimagem","objetivo":null,"resumo":"Os pesquisadores do INBEB possuem uma forte associação com pesquisadores e instituições internacionais. Ao longo dos últimos três anos, mantivemos um alto grau de interação com a maior parte dos pesquisadores estrangeiros listados inicialmente no projeto submetido.\n\nAs bolsas de PDE, SWE e GWE serão utilizadas conforme o plano abaixo: \n\nBolsa de Pós-doutorado (PDE)  Total: 4\n1. Javier Vernal - UCSF-USA, Prof. Philipp Rosenthal  Linha de Pesquisa: Busca de inibidores de falcipain-2 e 3-  colaboração em andamento. O Prof. Rosenthal se dispôs a nos ajudar no teste in vivo dos potenciais inibidores para malaria. Período: 2012/1- 2013/1 (18 meses).\n2. Priscila Ferreira da Silva- Universidade do Porto para trabalhar com a amiloidose polineuropatica familiar. Período: 2013/1- 2013/2 (12 meses).\n3. Tuane Cristine R. G. Vieira- Para realizar posdoc no Laboratório do Dr. Byron Caughey no NIH (Montana, USA). Linha de Pesquisa: Estudos in vitro e in vivo de complexos proteína do príon com glicosaminoglicanos.  Período: 2012/1- 2012/2 (12 meses).\n4. Edilene Oliveira da Silva- Dr. Neil Reiner da Universidade de British Columbia (UBC) em Vancouver no Canadá. Linha de Pesquisa: Interação Patógeno-Hospedeiro: Estudos da alteração da função celular por microorganismos intracelulares em protozoários. Período: 2012/2- 2013/1 (12 meses).\n\nBolsa sanduíche no doutorado (SWE)- Total: 16\n1.\tTiago Bortolotto  MIT-USA, Dept Chemistry, Prof JoAnne Stubbe -  Linha de Pesquisa: Busca de inibidores de ribonucleotídeo redutase humana, ação de complexos metálicos geradores de radicais livre na inativação da enzima  colaboração em andamento dentro do INCT. Período: 2012/1- 2012/2 (12 meses).\n\n2.\tJean Bertoldo  UCSF-USA, Prof. Philipp Rosenthal  Linha de Pesquisa: Busca de inibidores de falcipain-2 e 3 colaboração em andamento. O Prof. Rosenthal se dispôs a nos ajudar no teste in vivo dos potenciais inibidores para malaria. Período: 2012/1- 2012/2 (12 meses).\n\n3.\t Angela Menegatti  U British Columbia  Canadá, Prof. Yossef Av Gay  temos uma parceria com este laboratório há alguns anos, no desenvolvimento de inibidores de tirosinas fosfatase. Agora pensamos continuar este estudo em modelos in vivo. Período: 2012/1- 2012/2 (12 meses).\n\n4.\tKarine da Silva Verdoorn- Linha de Pesquisa: Interação de células-tronco com  células renais - Re-expressão de genes e micro-RNAs (miRNA), envolvidos em etapas cruciais do desenvolvimento embrionário do tecido renal. A Tese de Doutorado em Fisiologia da aluna Karine da Silva Verdoorn, sob orientação do Professor Marcelo Einicker Lamas, tem como objetivo compreender os mecanismos celulares e moleculares envolvidos na interação de células-tronco com células renais que repercutem nos processos de progressão da lesão e do reparo tecidual.  No estágio sanduíche, a ser realizado no Cleveland Lerner Research Institute sob orientação do Prof. Oliver Wessely, a meta é avaliar se a interação das células-tronco com as células renais submetidas à lesão induz a re-expressão de genes e micro-RNAs (miRNA), envolvidos em etapas cruciais do desenvolvimento embrionário do tecido renal, o que aumentaria a possibilidade de completa regeneração morfológica e funcional do rim. A experiência profissional do Prof. Oliver Wessely, especialista em desenvolvimento embrionário dos rins e expressão de genes e miRNAs envolvidos em diferentes etapas da nefrogênese, aliada às facilidades e instalações do Cleveland Lerner Research Institute, instituição ranqueada como um dos melhores hospitais dos Estados Unidos em 2011, garantem a exequibilidade desta proposta, dentro do prazo de realização da Tese da aluna Karine. Neste estágio a aluna terá a oportunidade de trabalhar com técnicas como o micro-arranjo de miRNA, com animais mutados para genes específicos e com o silenciamento de miRNAs, métodos de rotina no grupo do Prof. Wessely e ainda pouco explorados no Brasil. Neste período (9 meses  novembro/2011 a julho/2012) não existe qualquer possibilidade de desenvolvimento destas tecnologias no Brasil. Vale ainda ressaltar a importância deste estágio no grupo do Dr. Wessely, visto que Karine será a primeira doutora formada na temática de miRNA pelo LFQB, incorporando à sua formação aspectos moleculares que ainda não são explorados pelos grupos que desenvolvem terapias celulares em diversos modelos. Ter profissionais que dominem estas tecnologias e que possam implementá-las no Brasil representará uma melhor perspectiva para o entendimento de mecanismos celulares e moleculares base da regeneração tecidual. Período: Novembro 2011 a Julho 2012 (9 meses).\n\n\n5.\tAline Yuri Murakami- Linha de Pesquisa: RMN em alta pressão da proteína do príon.  No laboratório da Dra. Catherine Royer do Centro de Bioquímica Estrutural de Montpellier. Período: 2012/2 (seis meses). \n\n6.\tGuilherme Augusto Oliveira- Linha de Pesquisa: Estrutura e Dinâmica por RMN em alta pressão de domínios de tirosina quinases. No laboratório da Dra. Catherine Royer do Centro de Bioquímica Estrutural de Montpellier. Período: 2012/2 (seis meses).\n\n7.\tRicardo Santanna- Linha de Pesquisa: Aplicação da bioinformática no entendimento do processo de agregação amilóide usando peptídeos da proteína transtiretina como modelo. Bolsa de Doutorado Sanduiche no laboratório do Dr Salvador Ventura (Universidade de Barcelona). Período: 2012/2 (seis meses). \n\n8.\tEstefania Azevedo- Linha de Pesquisa: Estudos da proteína precursora de amilóide em microglia. Bolsa de Doutorado sanduiche no laboratório do Dr. Patrick Fraering da EPF Lausanne-Suiça. Período: 2012/2- 2013/1 (12 meses). \n\n9.\tDois alunos a serem definidos- para doutorado sanduiche no exterior para 2013 e 2014. A Universidade British Columbia (UBC) em Vancouver no Canadá. Linha de Pesquisa: Interação Patógeno-Hospedeiro: Estudos da alteração da função celular por microorganismos intracelulares em protozoários. Serão estudados os fatores de virulencia e diferentes mecanismos de escape utilizados por protozoários como leishmania. Período: 2012/2- 2013/1 (12 meses).\n\n10.\tUm aluno a ser definido- Novos métodos de relaxação e determinação de estrutura de proteínas no estado excitado. Período: 2012/1- 2012/2 (12 meses).\n\n11.\tUm aluno a ser definido- Métodos em bioinformática e expressão de proteínas em células eucarióticas. Período: 2012/2- 2013/1 (12 meses).\n\n\n\n\nBolsa sanduíche na graduação (SWG) \n1.\tRicardo Delena  MIT, Dept Chemistry, Prof JoAnne Stubbe -  Linha de Pesquisa: Busca de inibidores de ribonucleotídeo redutase humana  colaboração em andamento dentro do INCT.\n2.\t10 alunos dos diferentes Laboratórios Associados.\n"},"emailContato":"jerson@bioqmed.ufrj.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"3010441499735789"},{"tipo":"RESEARCHERID","identificador":"J-8984-2014"}],"instituicoes":[{"codigo":"020200000009","tipo":"Origem","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Destino","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Executora/Sede","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Estrutura; Bioimagem; RMN; MRI; Microscopia","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"002","codigoIso":"CAD","nome":"DOLAR CANADENSE"},"valor":136916.95},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":132062},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"023","codigoIso":"EUR","nome":"UNIDADE MONET.EUROPEIA"},"valor":200594.69}]}