{"numeroProcesso":"400964/2012-0","dataInicioVigencia":"29/03/2012","dataTerminoVigencia":"31/03/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20405006","grandeArea":"Ciências Biológicas","area":"Zoologia","subarea":"Taxonomia dos Grupos Recentes","especialidade":null},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"CONTRIBUIÇÃO AO ESTUDO DA BIODIVERSIDADE BRASILEIRA: OS  HYMENOPTERA PARASITOIDES DA REGIÃO SUDESTE BRASILEIRA","objetivo":null,"resumo":"Os himenópteros parasitoides representam aproximadamente 20% da totalidade de espécies de insetos do planeta, dos quais os Ichneumonoidea incluem os grupos mais ricos em espécies que parasitam larvas de diversas Ordens de insetos o que lhes atribui um papel fundamental em quase todos os ecosistemas terrestres do planeta. Apesar disso, grande maioría deles ainda está para ser descrita, devido à presença de um grande número de espécies crípticas ou morfológicamente muito similares. O presente projeto propõe um estudo taxonômico das suas espécies ,combinando-se dados morfológicos e moleculares , indicando e ilustrando os caracteres diagnósticos utilizados. Estudos bionômicos e ecológicos das interações tritróficas envolvendo hospedeiros e parasitoides também serão realizados.Os resultados desta pesquisa contribuirão para futuros estudos de biodiversidade, por representarem importantes informações sobre grupos que incluem espécies chave em diversos ecossistemas. É proposta a criação de um banco de dados sobre o grupo que estarão disponíveis na página do INCT, cuja intenção será fornecer conhecimentos básicos e atrair o interesse para futuros estudos sobre os Hymenoptera parasitoides da fauna brasileira. O estudo será baseado em dados morfológicos e moleculares, específicamente de sequências do gene mitocondrial, citocromo oxidase I, e um nuclear, o segundo e terceiro domínio do gene ribosomal 28S.Espera-se que os dados moleculares obtidos acelerem de forma considerável o processo de identificação dos táxons coletados e que, além disso revelem a existência de várias espécies cripticas que não poderiam ser identificadas por meio da taxonomia tradicional. A Coleção de Himenópteros Parasitoides do Departamento de Ecologia e Biologia Evolutiva da Universidade Federal de São Carlos (DCBU) já inclui exemplares representativos de várias regiões do Brasil, em especial da região sudeste brasileira.Outros exemplares serão poderão ser obtidos por coletas por armadilhas Malaise, varredura da vegetação e armadilhas de Moericke em fragmentos de mata atlântica em diferentes estados de preservação .A caracterização morfológica com base na bibliografia especializada , bem como a extração, amplificação e purificação dos produtos do PCR ; o sequenciamento dos fragmentos de DNA se realizarão em laboratorios especializados em parceria com o nosso grupo de pesquisa. O projeto deverá gerar sequências do DNA de espécies de Ichneumonoidea, o que poderá ampliar o conhecimento taxonômico deste grupo para a região estudada. Os resultados biológicos e taxonômicos serão publicados em revistas nacionais e internacionais. Um banco de dados será montado com imagens digitais e de microscopia eletrônica de varredura, além da caracterização molecular e dados ecológicos e de  distribuição geográfica. Os resultados obtidos servirão para estudos posteriores do tipo genético, filogenético, filogeográfico , ecológico e taxonômico , entre outros. Todos os resultados obtidos com esse estudo ficarão disponiveis para consulta junto à página do Instituto Nacional de Ciência e Tecnologia dos Hymenoptera Parasitóides da Região Sudeste Brasileira (HYMPAR/SUDESTE- UFSCAR)e em base de dados do Programa BIOTA - FAPESP e no sistema BOLD (BARCODE OF LIFE DATA). O projeto será realizado em colaboração com pesquisadores do exterior e incluirá  atividades de técnicos e estudantes de iniciação científica, doutorado e pós-doutorado. "},"emailContato":"angelica.penteado@cnpq.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"8637344058859147"},{"tipo":"SCOPUSID","identificador":"24472484300"}],"instituicoes":[{"codigo":"033500000006","tipo":"Origem","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Destino","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Executora/Sede","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"103401000002","tipo":"Colaboradora","sigla":"UIUC","nome":"University of Illinois at Urbana-Champaign","siglaMacro":"UILLINOIS","nomeMacro":"University of Illinois - System"},{"codigo":"116904000004","tipo":"Colaboradora","sigla":"KCL","nome":"King's College London","siglaMacro":"UL","nomeMacro":"University of London"},{"codigo":"128100000009","tipo":"Colaboradora","sigla":"NOTTINGHAM","nome":"University of Nottingham","siglaMacro":null,"nomeMacro":null},{"codigo":"147400000000","tipo":"Colaboradora","sigla":"UK","nome":"University of Kentucky","siglaMacro":null,"nomeMacro":null},{"codigo":"341800000001","tipo":"Colaboradora","sigla":"UW","nome":"University of Wyoming","siglaMacro":null,"nomeMacro":null},{"codigo":"581700000001","tipo":"Colaboradora","sigla":"CONICIT","nome":"Consejo Nacional de Investigaciones Cientificas y Tecnológicas","siglaMacro":null,"nomeMacro":null},{"codigo":"648400000000","tipo":"Colaboradora","sigla":"NHM","nome":"Natural History Museum British","siglaMacro":null,"nomeMacro":null},{"codigo":"826200000009","tipo":"Colaboradora","sigla":"UMass","nome":"University of Massachusetts System","siglaMacro":null,"nomeMacro":null},{"codigo":"J24K00000005","tipo":"Colaboradora","sigla":"ICL","nome":"Imperial College London - South Kensington Campus","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"BIOTAXONOMIA, PARASITOIDES, BIODIVERSIDADE, NEOTROPICAIS","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"004","codigoIso":"GBP","nome":"LIBRA ESTERLINA"},"valor":48143.12},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":100732},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"019","codigoIso":"AUD","nome":"DOLAR AUSTRALIANO"},"valor":10564.41}]}