{"numeroProcesso":"400162/2012-1","dataInicioVigencia":"08/03/2012","dataTerminoVigencia":"31/03/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"50702009","grandeArea":"Ciências Agrárias","area":"Ciência e Tecnologia de Alimentos","subarea":"Tecnologia de Alimentos","especialidade":null},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INSTITUTO NACIONAL DE FRUTOS TROPICAIS: DESENVOLVIMENTO DE PROCESSOS E PRODUTOS DIFERENCIADOS E INOVADORES COM ÊNFASE A EXPORTAÇÃO  ","objetivo":null,"resumo":"Em função dos indicativos relacionados as perdas ocorridas na produção de frutas tropicais e como uma alternativa de apoio ao desenvolvimento econômico da região Nordeste, está comprovada a viabilidade do aproveitamento de suas potencialidades agrícolas, tais como frutas tropicais, hortaliças e outras culturas, cujo cultivo estaria adaptado às condições de seu clima e solo . Sabemos que grande parte das frutas tropicais e subtropicais produzidas em nesta região é comercializada de forma in natura apenas no período da safra. Tratando-se de frutas perecíveis, a maior parte das safras é desperdiçada por falta de um processamento adequado e de baixo custo para que se viabilize a sua industrialização e conseqüente comercialização. Partindo dessa premissa propõe-se a formação de um ?Instituto Nacional de Frutos Tropicais? (INFT) cuja atuação será voltada a valorização das frutas tropicais e subtropicais por meio do desenvolvimento de processos inovadores que levem a obtenção de produtos (sucos pronto para beber, sucos em pó, pós para uso em diversos produtos alimentícios, frutas desidratadas, frutas in natura revestidas com biofilmes) de alta qualidade e baixo custo agregando valor comercial a esses frutos. O projeto é articulado entre três instituições de pesquisa (Universidade Federal de Sergipe; Universidade Federal do Ceará e Embrapa Agroindústria Tropical) contando com uma equipe multidisciplinar capaz de abordar desde a minimização de perdas pós-colheita e aumento da vida de prateleira de frutas frescas, passando pelo processamento de frutos tropicais para obtenção de produtos nobres e inovadores através da obtenção de produtos diferenciados e de alta qualidade, até o estudo de estabilidade, vida de prateleira e estudo de aceitação de consumidores. O instituto abordará desde inovações tecnológicas para a conservação e/ou processamento de frutas com cadeia de produção estabelecida e grande volume de produção tais como: caju; melão; abacaxi; manga e acerola (grupo I) passando pelo desenvolvimento de produtos e processos utilizando frutas. Conhecidas, mas com menor escala de produção tais como: cajá; umbu; sapoti; mangaba; açaí e cupuaçu (grupo II) contemplando também frutas exóticas não comercializadas em larga escala tanto o mercado interno como externo tais como: siriguela, jambo e cajarana (grupo III).Maior ênfase será dada ao processamento de frutas ainda pouco estudadas (grupos II e III). "},"emailContato":"narendratecn@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"2841316086860579"},{"tipo":"SCOPUSID","identificador":"7003328789"},{"tipo":"ORCID","identificador":"0000-0003-3913-5992"}],"instituicoes":[{"codigo":"007000000008","tipo":"Origem","sigla":"UFS","nome":"Universidade Federal de Sergipe","siglaMacro":null,"nomeMacro":null},{"codigo":"007000000008","tipo":"Destino","sigla":"UFS","nome":"Universidade Federal de Sergipe","siglaMacro":null,"nomeMacro":null},{"codigo":"007000000008","tipo":"Executora/Sede","sigla":"UFS","nome":"Universidade Federal de Sergipe","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Bioquímica, Frutas tropicais, bioativos, Biotecnologia, aroma, processamento","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":97646},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"023","codigoIso":"EUR","nome":"UNIDADE MONET.EUROPEIA"},"valor":155754.51},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"004","codigoIso":"GBP","nome":"LIBRA ESTERLINA"},"valor":24742.54}]}