{"numeroProcesso":"401800/2012-1","dataInicioVigencia":"01/01/2013","dataTerminoVigencia":"31/07/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"50302019","grandeArea":"Ciências Agrárias","area":"Engenharia Agrícola","subarea":"Engenharia de Água e Solo","especialidade":"Irrigação e Drenagem"},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT em Engenharia da Irrigação - Bolsas CsF","objetivo":null,"resumo":"RESUMO DO PROGRAMA CIÊNCIAS SEM FRONTEIRAS PARA O INCT EM ENGENHARIA DA IRRIGAÇÃO (INCT-EI)\n\nA solicitação deste projeto refere-se ao Ofício DCOI 116/2011 no qual foram aprovadas 09 bolsas do Programa CsF.\n\nO Plano de trabalho focará as duas linhas de pesquisa do INCT em Engenharia da Irrigação que são Manejo da irrigação e Engenharia da Irrigação. Forma escolhidos duas Universidades de referência mundial (Estão entre as 100 do mundo) para o desenvolvimento das atividades propostas.\nNa Universidade da Califórnia  Davis, serão desenvolvidos os projetos na área de manejo da irrigação, focados principalmente nos Serviços de Assessoramento ao Irrigante, materializado no projeto REPENSA  SAI, projeto co-financiado pelo CNPq que busca implantar um serviço piloto de assessoramento ao irrigante no Distrito de Irrigação do Baixo Acaraú (DIBAU), no estado do Ceará. Este projeto servirá também de base ao projeto de colaboração que aqui se propõe. A equipe é formada por pesquisadores do Instituto Nacional de Ciência e Tecnologia em Engenharia da Irrigação (INCT-EI), que tem sede e instituição matriz, a Escola Superior de Agricultura \"Luiz de Queiroz\", da Universidade de São Paulo, campus de Piracicaba (ESALQ/USP).\n\nNa Université Montpellier 2 Sciences et Techniques serão desenvolvidos os projetos em parceria com o CEMAGREF voltados principalmente para o laboratório de ensaios em equipamentos de irrigação.\n"},"emailContato":"jose.frizzone@pq.cnpq.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"1938995897164854"},{"tipo":"SCOPUSID","identificador":"6602759884"},{"tipo":"ORCID","identificador":"0000-0002-4251-1496"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Destino","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Executora/Sede","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Manejo da Irrigação, Agricultura Irrigada, Irrigação, Engenharia","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":88032.66}]}