{"numeroProcesso":"400138/2012-3","dataInicioVigencia":"13/03/2012","dataTerminoVigencia":"31/03/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10604073","grandeArea":"Ciências Exatas e da Terra","area":"Química","subarea":"Química Analítica","especialidade":"Análise de Traços e Química Ambiental"},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Energia e Ambiente  CIEnAm","objetivo":null,"resumo":"Projeto : Instituto Nacional de Energia e Ambiente  CIEnAm\nProponente: Universidade Federal da Bahia, Centro Interdisciplinar de Energia e Ambiente\nCoordenador: Prof. Dr. Jailson B. de Andrade (Professor Titular, UFBA, Pesquisador 1A CNPq)\nValor Solicitado:  R$ 5.995.795,66 \nsendo R$ 5.111.591,88 (Capital e Custeio) e R$ 884.203,78 (Bolsas)\nDe acordo com as normas do Edital:\ni)\to valor solicitado para bolsas e menor do que 15% do valor total do projeto;\nii)\t90% dos recursos já foram alocados aos Grupos de Pesquisa e aos Laboratórios Associados; e\niii)\tos documentos legais assinados pelos representantes institucionais estão no corpo do projeto.\n\nEnergia e Ambiente são os dois maiores desafios atuais da humanidade. Alem da sua importância intrínseca, estes desafios estão diretamente relacionados com a produção de alimentos, o uso sustentável dos corpos dágua e a riqueza/pobreza das nações. \nO presente projeto propõe a criação do Instituto Nacional de Energia e Ambiente, em forma de rede nacional de grupos de pesquisa, para estudar, de forma concertada, a preparação de biocombustíveis, associada à valorização dos co-produtos; a formulação e certificação de combustíveis e de misturas de combustíveis fosseis e biocombustíveis; a combustão em motores estacionários e em dinamômetro de rolos e o impacto dos gases e material particulado (em escala micrométrica e nanométrica) emitidos na atmosfera de centros urbanos brasileiros.\nA temática em estudo ocupa posição de destaque no Plano de Aceleração da Ciência, Tecnologia e Inovação (PACTI) e é transversal a alguns dos temas estratégicos do plano de ação de C,T&I, denominados de demanda induzida (e.g. Biocombustíveis, Nanotecnologia, Hidrogênio e Fontes Renováveis de Energia e Petróleo), mas, em nossa opinião ela não se enquadra totalmente em nenhum deles, razão pela qual optamos por submeter o projeto na demanda espontânea.\nO Instituto Nacional de Energia e Ambiente - CIEnAm, esta sediado no Centro Interdisciplinar de Energia e Ambiente (CIEnAm) da UFBA, criado em 2003, que envolve as competências em Ensino, Pesquisa, Extensão e Inovação voltadas para a formação de recursos humanos qualificados e a geração de conhecimentos e produtos tecnológicos nas seguintes áreas de atuação:\ni) Otimização e uso eco-eficiente de energia; ii) Combustíveis fosseis e provenientes de biomassa; iii) Impactos ambientais na atmosfera, litosfera, hidrosfera e na biosfera; iv)Tecnologias limpas; v) Nanotecnologia e novos materiais; e vi) Regulação e gestão.\nAs grandes metas do Instituto, são as mesmas do CIEnAm:\ni) Desenvolver e incentivar o uso de tecnologias limpas; ii) Desenvolver tecnologias visando o uso eco-eficiente de energia; iii) Transferir o conhecimento em C&T&I para a sociedade; iv) Possibilitar a modernização e ampliação de laboratórios; v) Incrementar a interação com o setor industrial ou de serviços; vi) Incubar grupos de pesquisa e empresas; vii) Firmar convênios com instituições estrangeiras e nacionais; viii) Aumentar o número de publicações, patentes e dissertações e teses defendidas e x) Formar recursos humanos qualificados em nível de PG.\nVinculado ao CIEnAm existe, desde 2005, o Programa de Pós-graduação em Energia e Ambiente (PGEnAm) que objetiva a formação de recursos humanos qualificados, em nível de Doutorado, através da atuação em pesquisa interdisciplinar em temas envolvendo Energia e Ambiente. O Estudante deverá ter formação com profundidade e abrangência que permitam ultrapassar a fronteira das disciplinas e subáreas envolvidas no Programa e que o habilitem a atuar de forma interdisciplinar.\nA concepção do Centro Interdisciplinar de Energia e Ambiente da UFBA e do Instituto Nacional de Energia e Ambiente tem como motivação dois fatos relevantes: i) no final do século passado, o desaparecimento das fronteiras disciplinares no âmbito das ciências naturais e o surgimento de domínios híbridos, mutáveis, convergentes e de elevada complexidade (Wilson, 1998); e ii) no inicio deste século o reconhecimento da convergência tecnológica que pretende a unificação da ciência e tecnologia baseado na combinação da nanotecnologia, biotecnologia, tecnologia da informação e ciência cognitiva. (NSF/DOC-sponsored report, June 2002).Tanto a convergência cientifica quanto a tecnológica, destacam que o principal foco é o tema em estudo e não a disciplina. \nNesta nova concepção, para enfrentar os desafios emergentes, torna-se necessária a unificação de ciência e educação, condição fundamental para a transformação radical da educação cientifica, do ensino fundamental à pós-graduação. A convergência de disciplinas cientificas e de campos de pesquisa, historicamente separados, não poderá ocorrer sem a emergência de novos profissionais e cientistas que reconheçam quão multifacetados e profundos são os desafios científicos e tecnológicos e quanto inteligente será o esforço necessário para integrá-los. Nesse sentido, será necessária a construção de novos currículos, novas estruturas educacionais e novos caminhos que busquem a coerência intelectual. \nNesse novo cenário, a inovação emerge como o principal combustível para a longevidade das corporações, reforçando os desafios anteriormente apontados e destacando os fatores críticos para o sucesso (da inovação) que são: i) pessoal (que define o ambiente inovativo); ii) processos (que requerem boas práticas e padronização); e iii) parcerias (que provêem o conhecimento, entendimento e habilidades, em tempo real, para a rápida inovação) .\nModificar a visão disciplinar convencional na formação cientifica, profissional e nas atividades de ciência, tecnologia e inovação, envolve uma reformulação conceitual e institucional, pois a configuração departamental atual reflete a divisão disciplinar. Logo, precisamos avançar para um sistema acadêmico com foco além dos Departamentos, que inclua Estruturas de Excelência, tipo Institutos, Núcleos, Centros, etc, onde o ambiente multi e interdisciplinar predomine. Neles, o estudante deverá ter formação com profundidade e abrangência que lhe permitam ultrapassar a fronteira das disciplinas e subáreas envolvidas e que o habilitem atuar de forma interdisciplinar. Neste novo ambiente, deve haver estimulo ao desenvolvimento de projetos de graduação, iniciação científica ou de pós-graduação, sob a supervisão de mais de um professor orientador, permitindo a formação do estudante visando um ambiente profissional no qual a atuação em equipes interdisciplinares e o trabalho em redes são cada vez mais estimulados e exigidos. \nPara tal, as Estruturas de Excelência precisam ter: i) autonomia Institucional; ii) sustentabilidade financeira; iii) Inteligência e liderança; iv) parcerias com os setores público e privado; v) parcerias nacionais e internacionais; vi) agenda de pesquisa interdisciplinar; vii) pesquisa básica e aplicada \nNesse sentido, o PROGRAMA INSTITUTOS NACIONAIS DE C&T, do Ministério de Ciência e Tecnologia, poderá tornar viável a implantação de um Instituto Nacional de Energia e Ambiente, que foi concebido previamente como um Centro Interdisciplinar de Energia e Ambiente, focado nos grandes desafios científicos e tecnológicos atuais e numa concepção convergente na realização de pesquisa cientifica e tecnológica e, especialmente, na formação de recursos humanos altamente qualificados.\nO foco de pesquisa do Instituto Nacional de Energia e Ambiente envolve a preparação de biocombustíveis, associada à valorização dos co-produtos; a formulação e certificação de combustíveis e de misturas de combustíveis fósseis e biocombustíveis; a combustão em motores estacionários e em dinamômetro de rolos, o impacto dos gases e material particulado, em escala micrométrica e nanométrica, emitidos na atmosfera de centros urbanos brasileiros e analise de ciclo de vida de produtos e processos. Os grupos de pesquisa envolvidos (UFBA, UFRJ, USP, UEL, UFSC e UFRGS), em sua maioria, realizam pesquisa de vanguarda e de elevada qualidade e padrão competitivo internacionalmente nas respectivas competências. Estão incluídos também grupos de pesquisa jovens de instituições emergentes (UNEB, UEFS e UESB) e, especialmente, os localizados em novos Campi Universitários, de regiões com baixa densidade de doutores, como os novos Campi da UFBA em Vitória da Conquista e Barreiras. A sinergia das ações de pesquisa, a mobilidade de pessoal, a integração na formação de recursos humanos e a capacidade de transferência de conhecimentos para a sociedade, governo e empresas serão os principais amalgamadores das ações deste novo Instituto. \nPor tratar-se de uma temática de grande complexidade o projeto envolve um planejamento em três níveis: i) Pontual, com foco de ação em temas específicos; ii) Linear, com organização através de eixos de pesquisa, agregando atividades de pesquisa, ensino e extensão oriundas de diferentes ações; e iii) Areolar, que agrega as ações dos eixos de pesquisa visando atingir os objetivos do projeto. \nEntende-se por ações pontuais, por exemplo, a prospecção de novas oleaginosas, o desenvolvimento de novos catalisadores e novas rotas de reações de transesterificação, a valorização de co-produtos, etc.; as ações lineares integram varias ações pontuais, como as citadas anteriormente, que são convergentes num grande foco que foi denominado neste projeto de transformações. Outras ações lineares estão previstas no projeto, como por exemplo, a integração da preparação, formulação de misturas, certificação e combustão de misturas binárias e ternárias de combustíveis. As ações areolares pretendem a integração e convergência da equipe para o alcance dos grandes objetivos do projeto. Dentre eles podemos destacar: i) a formação de recursos humanos em todos os níveis; ii) o uso constante dos princípios de química verde; e iii) o foco em desafios que são transversais a todo o projeto, como por exemplo, o estudo de traçadores químicos. \nComo exemplo desse ultimo caso, pode-se destacar o Cádmio, elemento químico reconhecidamente tóxico e ubíquo, pois está presente no ar, nos corpos dagua e nos alimentos. Uma das principais fontes de Cádmio são as rochas fosfáticas utilizadas em fertilizantes. Realizar um balanço de massa e estudos de razão isotópica de Cádmio nos solos de cultivos de oleaginosas, nos vegetais, nos combustíveis, na exaustão veicular, e correlacioná-los com os teores e composição no ambiente envolve equipe, planejamento e ações inter e multidisciplinares. O mesmo raciocínio poderá ser aplicado para, potássio, enxofre, aditivos, etc.\nO presente projeto que propõe a criação do Instituto Nacional de Energia e Ambiente, CIEnAm, envolve 49 pesquisadores organizados em 21 grupos de pesquisa de nove diferentes instituições: UFBA, UFSC, UFRGS, USP, UFRJ, UEL, UNEB, UESB e UEFS. Dentre os pesquisadores, oito são bolsistas de produtividade em pesquisa do CNPq no nível 1 e 16 no nível dois. O projeto também envolve cinqüenta estudantes de iniciação cientifica, oitenta estudantes de mestrado e setenta e cinco de doutorado.\nNesta proposta estão listados oitenta e três projetos (37 no CNPq, 20 na FAPESB, 17 na FINEP, 09 em empresas) coordenados pelos membros do Instituto, que correspondem a um total de R$ 12.497.500,00, captados nos últimos cinco anos. \nA experiência de gestão do Coordenador inclui, entre outros, sete anos como coordenador do Programa de Pós-graduação em Química da UFBA, dois anos como Presidente da Câmara de Ensino de pós-graduação e Pesquisa da UFBA, quatro anos como Pró-reitor de Pesquisa e Pós-graduação da mesma universidade, bem como o exercício da Presidência do Conselho Regional de Química (7a Região) , a Presidência da Sociedade Brasileira de Química, a Coordenação dos Editores do Journal of the Brazilian Chemical Society e a Coordenação de um projeto PRONEX/FAPESB/CNPq e da Rede de Combustão de Biocombustíveis do Nordeste RECOMBIO  CNPq e do Laboratório Regional de Cromatografia e Espectrometria de Massas (CTINFRA/FINEP).\nA gestão do CIEnAm será feita por um Comitê composto pelo Coordenador e outros quatro membros todos bolsistas de produtividade em pesquisa no nível 1 no CNPq: \nProfa. Elina Caramão, 1C(UFRGS); Prof. Adilson Curtius, 1A(UFSC); Prof. Claudio Mota, 1C(UFRJ) e Prof. Sergio Ferreira, 1C (UFBA). \nO Comitê Gestor responderá ao Coordenador e Vice-Coordenador, e decidirá sobre os aspectos científicos, tecnológicos, financeiros e administrativos referentes ao Instituto\n"},"emailContato":"jailsong@ufba.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"4049958660392553"},{"tipo":"RESEARCHERID","identificador":"V-2437-2019"}],"instituicoes":[{"codigo":"029100000000","tipo":"Origem","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Destino","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Executora/Sede","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Ambiente, Água, Energia","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":110758},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"023","codigoIso":"EUR","nome":"UNIDADE MONET.EUROPEIA"},"valor":111498.46},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"002","codigoIso":"CAD","nome":"DOLAR CANADENSE"},"valor":75761.54}]}