{"numeroProcesso":"400108/2012-7","dataInicioVigencia":"07/03/2012","dataTerminoVigencia":"31/03/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20802005","grandeArea":"Ciências Biológicas","area":"Bioquímica","subarea":"Bioquímica dos Microorganismos","especialidade":null},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Ciência e Tecnologia da Fixação Biológica de Nitrogênio","objetivo":null,"resumo":"Os desafios atuais associados à aplicação efetiva da\nFIXAÇÃO BIOLÓGICA DE NITROGÊNIO na Agricultura Brasileira que este\nprojeto se propõe a responder são:\n1. Seleção permanente e manutenção de estirpes de bactérias\nfixadoras de nitrogênio altamente eficientes e competitivas;\n2. Seleção e manutenção de germoplasma vegetal capaz de responder\na inoculação com bacterias fixadoras de nitrogênio e promotoras do\ncrescimento;\n3. Determinação da dinâmica das populações de microrganismos\ndiazotróficos nos ecossistemas naturais e agrícolas brasileiros .\n4. Caracterização das interações diferenciais entre os genótipos de\nplantas de importância agronômica e espécie/estirpe diazotróficas buscando ampliar a eficiência do processo;\n5. Determinação de genes envolvidos na expressão da fixação de\nnitrogênio, na interação planta-bactéria, na sobrevivência e competitividade dos microrganismos diazotróficos simbióticos, associativos e endofíticos.\n6. Determinação genes da planta envolvidos na interação plantabactérias\nendofíticas;\n7. Integração dos conhecimentos da dinâmica da biodiversidade e do\nmanejo agrícola visando maior eficiência na produtividade dependente da fixação biológica de nitrogênio e promoção do crescimento vegetal.\n8. Desenvolvimento de inoculantes altamente eficientes e competitivos\nde bactérias diazotróficas endofíticas para as culturas de de arroz, milho, trigo e cana de açúcar.\n No presente projeto, propomos um estudo global, multimodal, da\ninteração planta-bactéria diazotrófica visando identificar características\ngenéticas moleculares, bioquímicas e fisiológicas de ambos parceiros que levem ao desenvolvimento de inoculantes bacterianos eficientes para as culturas de arroz, trigo, milho e cana de açúcar. Os vários projetos que constituem o Programa geral de pesquisa do presente Instituto estão dirigidos para atingir este objetivo final. \nA conquista destes desafios levará a uma efetiva aplicação da\nFIXAÇÃO BIOLÓGICA DE NITROGÊNIO na produção de cereais e\nbiocombustíveis, com reflexos significativos no desenvolvimento econômico e social do país."},"emailContato":"fpedrosa@ufpr.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5406483331494130"},{"tipo":"RESEARCHERID","identificador":"C-1938-2013"},{"tipo":"SCOPUSID","identificador":"7004231500"}],"instituicoes":[{"codigo":"010300000003","tipo":"Origem","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Destino","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Executora/Sede","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Fixação Biológica de Nitrogênio, ","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"023","codigoIso":"EUR","nome":"UNIDADE MONET.EUROPEIA"},"valor":327299.54},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"004","codigoIso":"GBP","nome":"LIBRA ESTERLINA"},"valor":121155.86},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":153491.56}]}