{"numeroProcesso":"401920/2012-7","dataInicioVigencia":"19/09/2012","dataTerminoVigencia":"30/09/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30502012","grandeArea":"Engenharias","area":"Engenharia Mecânica","subarea":"Engenharia Térmica","especialidade":"Termodinâmica"},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT em Refrigeração e Termofísica","objetivo":null,"resumo":"A presente proposta pretende consolidar o POLO Laboratórios de Pesquisa em Refrigeração e Termofísica da Universidade Federal de Santa Catarina  reconhecido tanto nacional como internacionalmente como um centro de excelência na Ciência da Refrigeração  como o Instituto Nacional de Pesquisa em Refrigeração e Termofísca através do cumprimento das seguintes metas: (i) parcerias com pesquisadores oriundos de outros grupos de pesquisa de reconhecida competência tanto no Brasil como no exterior, (ii) manutenção das parcerias existentes e do estabelecimento de novas parcerias com empresas do setor produtivo tanto no Brasil como no exterior, e (iii) expansão das linhas de pesquisa científica e tecnológica. Com isso, pretende-se avançar o conhecimento em uma área importante da Engenharia Mecânica, onde há carência de recursos humanos especializados. Os resultados irão auxiliar também no projeto de equipamentos e processos em diversos ramos da Ciência da Refrigeração bem como em outros ramos da Engenharia Mecânica (e.g., indústria do petróleo e aeroespacial), produzindo tecnologia competitiva e cada vez menos agressiva ao meio ambiente. Por fim, mas não menos importante, espera-se formar e aperfeiçoar recursos humanos de nível médio (cursos técnicos), graduação (iniciação científica) e pós-graduação (mestrado, doutorado e pós-doutorado) que formarão a base da indústria tecnológica nacional. A consolidação do POLO como um Instituto Nacional de Pesquisa em Refrigeração e Termofísica garantirá que tanto a estrutura laboratorial como as linhas de pesquisa do POLO sejam expandidas nos próximos anos, permitindo não só avanços tecnológicos significativos, mas também que o Brasil continue se desenvolvendo em uma ciência essencial para o setor industrial e para a sociedade."},"emailContato":"prata@polo.ufsc.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"2370717228259133"},{"tipo":"RESEARCHERID","identificador":"E-3496-2015"},{"tipo":"SCOPUSID","identificador":"35563559300"}],"instituicoes":[{"codigo":"004300000009","tipo":"Origem","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Destino","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Executora/Sede","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Termofísica, Refrigeração","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"023","codigoIso":"EUR","nome":"UNIDADE MONET.EUROPEIA"},"valor":98723.59},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"004","codigoIso":"GBP","nome":"LIBRA ESTERLINA"},"valor":32048.46}]}