{"numeroProcesso":"400857/2013-8","dataInicioVigencia":"18/07/2013","dataTerminoVigencia":"31/07/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40602001","grandeArea":"Ciências da Saúde","area":"Saúde Coletiva","subarea":"Saúde Pública","especialidade":null},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto de Biomedicina do Semi-Árido Brasileiro","objetivo":null,"resumo":"O INSTITUTO DE BIOMEDICINA DO SEMI-ÁRIDO BRASILEIRO pretende exercer uma função de excelência na pesquisa básica, pré-clínica (in vivo e in vitro) e clínica de marcadores e bioprodutos, incluindo ainda os determinantes causais, genéticos e ambientais, de doenças endêmicas e de alta prevalência na região do semi-árido e Nordeste Brasileiro. \nO propósito do Instituto é estudar e desenvolver marcadores e bioprodutos para uso na prevenção, diagnóstico e tratamento de doenças que afetam o sistema digestório e nervoso, consideradas de alta prevalência na população do semi-árido brasileiro. Enfermidades como diarréia infantil, desnutrição, câncer gástrico, úlcera péptica e seus impactos no desenvolvimento ponderal e cognitivo de crianças nesta população serão consideradas alvo para pesquisa neste Instituto. Nos últimos anos, pesquisadores deste Instituto demonstraram o impacto de doenças diarréicas na desnutrição bem como o agravo das doenças diarréicas em crianças desnutridas. Em adição, demonstramos o impacto significativo dessas doenças no desenvolvimento cognitivo e no atraso educacional dessas crianças em áreas menos favorecidas do Nordeste brasileiro. Ademais, demonstramosrecentemente o maior risco de lesões pré-cancerígenas gástricas para o desenvolvimento do câncer gástrico tão comum nesta região, motivo de atenção internacional na forma de editorial pelo Dr. Barry Marshall (Digestion, 78:1-2, 2008), Prêmio Nobel de Medicina.\nA formação do presente Instituto é fruto de um longo trabalho de pesquisa mediante colaboração local, nacional e international com reflexo na formação de recursos humanos em cursos de pós-graduação da UFC, Farmacologia (nível 6 CAPES), Ciências Médicas (nível 5) e Microbiologia (nível 4). No intuito de contribuir para interiorizar a atividade de pesquisa na região, passamos a contribuir com a pós-graduação via RENORBIO (nível 5) e na Biotecnologia (nível 4), esta localizada em Sobral, campus avançado da UFC no interior do Ceará. Para aprofundarmos as atividades de pesquisa contamos com convênios de intercâmbio acadêmico, tanto ao nível nacional (UFC & USP-Ribeirão Preto, UFC & UFMG) como internacional (UFC &Universityof Virginia) de longa duração, esse último desde os anos oitenta, conforme pode ser visto nas publicações em conjunto. O Instituto terá como sede primária o Centro de Biomedicina da Faculdade de Medicina da Universidade Federal do Ceará, o qual congrega a maioria dos pesquisadores participantes do presente Instituto. Tendorecebido originalmente recursos da FINEP (Projetos Multiusuários) e do Ministério da Ciência e Tecnologia (CT-INFRA), o presente INSTITUTO DE BIOMEDICINA DO SEMI-ÁRIDO BRASILEIRO caminha para sua consolidação e plena capacidade para criação e gerenciamento de marcadores e bioprodutos aplicáveis para sociedade, neste caso a população menos favorecida do semi-árido brasileiro, considerado alvo estratégico e de prioridade para o desenvolvimento nacional. \nA região do semi-árido brasileiro compreende um total de 1.133 municípios localizados no norte do estado de Minas Gerais e em todos os estados da macro-região Nordeste, excetuado o Maranhão. A transferência dos resultados do presente INSTITUTO DE BIOMEDICINA DO SEMI-ÁRIDO BRASILEIRO beneficiará diretamenteuma rede formada por 14 municípios, abrangendo uma população acima de 50.000 habitantes, já constituída no projeto RECODISA  Desenvolvimento de Imunocompostos do Leite de Caprinos Transgênicos para Prevenção e Tratamento da Diarréia Infantil no Semi-Árido do Brasil (Encomenda transversal de projetos de pesquisa  FNDCT  2008) será utilizada para transferência dos marcadores e bioprodutos desenvolvidos no Instituto de Biomedicina do Semi-Árido Brasileiro. A localização geográfica do presente Instituto bem como a participação de grupos de diferentes estados da Federação, mostram a praticidade da estratégia para facilitar a transferência destes marcadores e bioprodutos desenvolvidos no Instittuto e assim beneficiar a população da região.\nO INSTITUTO DE BIOMEDICINA DO SEMI-ÁRIDO BRASILEIRO está constituído por 30 pesquisadores dos quais 17 bolsistas do CNPq articulados numa rede de grupos de pesquisas emvárias instituições atuantes em âmbito local, regional, nacional e internacional, como a UFC (Universidade Federal do Ceará), a UECE (Universidade Estadual do Ceará) eUNIFOR (Universidade de Fortaleza) ou ainda na rede de caprino-ovino cultura e diarréia infantil do semi-árido brasileiro (RECODISA). A Figura 1 resume e ilustra os grupos por sub-temáticas e instituições participantes na formação de rede para o desenvolvimento e execução das várias metas especificadas abaixo para o Instituto."},"emailContato":"alimaufc@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"2153321168945169"},{"tipo":"RESEARCHERID","identificador":"D-8251-2018"},{"tipo":"ORCID","identificador":"0000-0002-0299-1747"}],"instituicoes":[{"codigo":"008900000002","tipo":"Origem","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Destino","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Executora/Sede","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"IBISAB","valoresRecebidos":[]}