{"numeroProcesso":"457705/2013-2","dataInicioVigencia":"17/12/2013","dataTerminoVigencia":"30/11/2015","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20100000","grandeArea":"Ciências Biológicas","area":"Biologia Geral","subarea":null,"especialidade":null},"chamada":{"sigla":"Ed152008 INCTDIFCMuT","nome":"Edital 15/2008 - Demanda Induzida - Faixa C (Mudança de Titularidade)","siglaParent":"Ed152008 INCT","nomeParent":"Edital 15/2008"},"projeto":{"titulo":"Instituto Nacional de Ciência e Tecnologia Centro de Estudos de Ambiente e Biodiversidade - INCT-CEAB","objetivo":null,"resumo":"A bacia do Rio Amazonas (6 milhões de Km2) cobre regiões vastas e heterogêneas e é caracterizada por uma variedade de habitats aquáticos, cada um deles com as suas próprias características biológicas, químicas e físicas. Além disso, a água na Bacia  Amazônica pode ser classificada em três tipos principais, branca, preta e clara, cada uma abrigando flora e fauna diferente. Este ambiente aquático heterogêneo extremo leva a uma megadiversidade microbiana.\nO nosso interesse reside em:\n\nAmbiente:\nProcurar microrganismos aquáticos do Rio Negro com as seguintes propriedades:\n-  captadores eficientes de fosfato;\n-  degradadores de lignina (madeira) para produção de biopolímero PHA, i.e., microrganismo que usa  derivados de lignina como fonte de carbono;\n- de importância médica  plantas medicinais utilizadas na medicina popular;\nCompreender o ecossistema aquático -  estudo biogeoquímico do meio aquático Cooperação  internacional:  UEA/INCT  RIKEN  \n\nBiodiversidade\nAs informações relacionadas ao ofidismo na região Norte são escassas. Uma finalidade do INCT é a criação de um centro de biblioteca de cDNAs obtidos de glândulas de venenos de animais peçonhentos da região e distribuí-los gratuitamente aos pesquisadores das instituições brasileiras. Assim, poderemos contribuir diretamente ao conhecimento e indiretamente à conservação das espécies. O programa é estendido aos insetos e anfíbios venenosos.\nPesquisa em rede envolvendo instituições do Norte, Ceará e São Paulo.\nO estudo de toxinas e plantas medicinais requer a presença de laboratório de estudos farmacodinâmicos e toxicológicos - Farmatox.\n\nEducação e Desenvolvimento de Recursos Humanos: formação de Tecnólogos em biotecnologia.\n\n----------\n\nEnvironment\nThe richness of Amazonian biodiversity is absolutely unique and the more it is investigated, the more complex and intriguing it becomes. The exuberant rainforest cannot exist without the Amazon basin and we would like to understand this exotic and intriguing Amazonian aquatic ecosystem. Seasonally flooded forests generate a vast amount of organic compounds of plant origin, and various geological features provide many different kinds of elements and ions. Microbes may decompose, convert and exchange such materials in various manners in distinct Amazonian aquatic ecosystems. Although fundamental in these systems, the microbial and geochemical loop is not yet well understood due to the difficulty in grapsing the complex network microbe-materials. We believe that current omics, metagenome, metatranscriptome, metabolome and metaionome analysis can be used for a comprehensive understanding of such enormous networks. We are proposing a new challenge to approach such super-complex systems using advanced omics science. A preliminary work developed by our UEA student during his three-year staying at RIKEN, Japan, has shown the feasibility of the proposed approach.\n\nRio Negro is characterized by its low pH and for presenting a very limited nutrient availability, phosphorous concentration being lower than 0.5 mM. This is interesting because, in bacteria, the PHO regulon, a group of genes that encode proteins related to the uptake and assimilation of orthophosphate (Pi) and phosphorylated compound, is induced under Pi-limiting conditions, at external Pi concentration < 4 mM. This indicates that in Rio Negro should exist bacteria efficient in capturing phosphorous from this nutrient-poor environment.\nThe rate of depletion of phosphorous reserves is accelerating and there is an urgent need to create a recycling system for this element using microorganisms efficient in capturing it from the environment.\n\nBiodiversity\nVenoms\nVenoms used by many living organisms for purpose of defense  and/or predation contain an undreamed variety of compounds and constitute one of the most concentrated sources of enzymes and toxins found in nature. Ordinarily, the word toxin has negative connotations, but for drug prospectors it translates into the pure gold of active compounds. In Brazil, there innumerable species of plants and animals that possess chemical weapons are still to be discovered and identified, especially in the Amazon region.\n\nOur main theme of research will continue being Crotamine, the first venom peptide classified as a natural cell penetrating  and antimicrobial peptide, isolated from the snake Crotalus durissus. Our studies have demonstrated the selective in vitro anti-cancer activity of crotamine.  It will extend to cover other crotamine isolated from a Crotalus found in the Amazon region.  \nAn extended research collaboration in the field of toxins has been established involving institutions located in neighboring states and in Peru.\n\nMedicinal Plants \nThis project is to prospect Amazonian plants surrounding the remnants of pre-Columbian Indian settlements on the search for compounds that might explain the folk reported malaria* prevention activity, either by direct/indirect repellent action at the female mosquito, or by interfering with the Plasmodium life-cycle inside the Anopheles. As a proof of context, the purified compounds will be tested also for insecticide activity and for in vitro anti-malarial action. The proposal integrates ethnobotany, chemical expertise, omics evaluation of plants, endophytes, molecular in vitro pharmacology of compound-target interactions at the parasite/transmitter/host, and the in vivo bioavailability/anti-parasitic efficacy/molecular mechanism of collateral effects. (* It is not clear whether Amazonian pre-Columbian natives were specifically affected by malaria or if the infection was introduced in the American continent by European immigrants and African slaves.)"},"emailContato":"tyamane2100@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"3439967351789116"},{"tipo":"SCOPUSID","identificador":"7402011008"}],"instituicoes":[{"codigo":"431100000008","tipo":"Origem","sigla":"UEA","nome":"Universidade do Estado do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"431100000008","tipo":"Destino","sigla":"UEA","nome":"Universidade do Estado do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"431100000008","tipo":"Executora/Sede","sigla":"UEA","nome":"Universidade do Estado do Amazonas","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"biodiversidade, ambiente, Amazônia","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1650000},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":696067.65},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":291444.93}]}