{"numeroProcesso":"400023/2013-0","dataInicioVigencia":"15/02/2013","dataTerminoVigencia":"28/02/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20403003","grandeArea":"Ciências Biológicas","area":"Zoologia","subarea":"Fisiologia dos Grupos Recentes","especialidade":null},"chamada":{"sigla":"Enc - INCT CsF","nome":"Encomenda - Programa INCT Ciência sem Fronteiras","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Ciência e Tecnologia  em Fisiologia Comparada  ","objetivo":null,"resumo":"Resumo INCT Fisio Comparada\n Esta proposta tem por objetivo criar o Instituto Nacional de Pesquisa em Fisiologia Comparativa (INCTFC), baseado na associação de grupos que, até então, atuavam de forma bastante isolada ou com pequenas interações ocasionais. O objetivo central de sua criação é o estabelecimento de uma rede de interações para realização de projetos integrados que ultrapassariam o escopo de atuação das unidades de pesquisa brasileiras conforme, estão estruturadas atualmente. Esta interação de unidades pelo território nacional permite ainda estudos amplos e comparativos tomando proveito inédito da ampla gama de espécies e ambientes no território nacional. O instituto, uma vez concretizado, deverá efetivamente contribuir para a união dos grupos de estudo em fisiologia animal comparada promovendo o desenvolvimento de uma área em franco crescimento no país. Com a estrutura base volta da para pesquisa e ensino, o instituto em criação também será responsável por promover intercâmbio de pesquisadores, estudantes de pós-graduação e iniciação científica principalmente entre os centros associados, implementando, no senso estrito, a formação de vínculos, a cooperação e a troca de experiência em prol do avanço do conhecimento e soberania brasileira. Em funcionamento, o INCTFC alavancará para o estabelecimento e qualificação de centros emergentes em diversas regiões do país que compartilham linhas de pesquisa de caráter integrativo. Tal fomento deverá se estabelecer na cooperação entre os centros na condução de projetos conjuntos, na elaboração de disciplinas e/ou cursos de pós-graduação e de extensão, provendo treinamento técnico e cientifico de alta qualidade para todos os envolvidos. O intercambio internacional também será uma ferramenta importante para a implementação de novas linhas de estudo e técnicas apuradas ainda inexistentes no Brasil. De ponto de vista acadêmico, a criação do INCTFC se apóia no imenso potencial brasileiro no tocante aos ecossistemas e na biodiversidade para modelos experimentais que podem ser empregados no estudo das adaptações fisiológicas sob diversos contextos ecológicos. Inicialmente a proposta de pesquisa agrupará centros em formação ou atuantes na área de herpetologia. A notável plasticidade na fisiologia de anfíbios e repteis é interessante de diversos pontos de vista, seja ele evolutivos, fisiológicos ou ecológicos. O grau de ancestralidade e de irradiação destes grupos faz com que haja representantes em posições filogenéticas críticas para o entendimento de diversas questões fundamentais. Tais características somadas à grande diversidade de espécies de repteis e anfíbios e ao número de nichos presentes no território de nosso país faz em deste um campo extremamente fértil para o teste de uma gama enorme de hipóteses indo de adaptações ambientais à evolução dos mecanismos fisiológicos de vertebrados. Além disto, nossa região neotropical possui uma herpetofauna peculiar que combina grupos filogeneticamente e ecologicamente únicos no mundo. Neste contexto específico, é crucial o número de centros capacitados em diferentes regiões do país ligados ao INCTFC. Finalmente, a formação e solidificação de um grande grupo nacional produtivo e integrado trabalhando neste tema dará suporte para a futura incorporação dos demais grupos de pesquisa relacionados a fisiologia comparada.\n"},"emailContato":"asabe@rc.unesp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"8776757457144680"},{"tipo":"SCOPUSID","identificador":"7201474917"}],"instituicoes":[{"codigo":"033000000007","tipo":"Origem","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Destino","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Executora/Sede","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"circulação, adaptação, metabolismo, controle, ectotermos, endotermos","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"002","codigoIso":"CAD","nome":"DOLAR CANADENSE"},"valor":104101.62},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":27772}]}