{"numeroProcesso":"465489/2014-1","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"21104000","grandeArea":"Ciências Biológicas","area":"Imunologia","subarea":"Imunologia Aplicada","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Neuroimmunomodulação","objetivo":"O objetivo geral do INCT-NIM é estabelecer rede nacional de pesquisa translacional e de formação de recursos humanos, tendo como base uma visão holística sobre mecanismos celulares e moleculares relativos às interações neuroimunendócrinas em condições fisiológicas e nos agravos decorrentes de agentes infecciosos, de alterações metabólicas e de comprometimento neural. \nPara alcançar tal objetivo, o INCT-NIM funcionará segundo uma matriz tridimensional, constituída de um eixo temático, um eixo de parâmetros de estudo e um eixo de sustentabilidade. Com o funcionamento dos três eixos, será possível realizarmos as diversas entregas para a sociedade, em termos de produção técnico-científica, geração de produtos de interesse para a saúde, formação de recursos humanos especializados e difusão do conhecimento para o conjunto da sociedade. ","resumo":"O desenvolvimento do conhecimento científico sobre a fisiologia de sistemas complexos, e que funcionam de forma integrada, necessita de uma abordagem plural, tantos em termos conceituais quanto metodológicos. Nesse sentido, o entendimento integrado sobre os mecanismos celulares e moleculares de uma ampla variedade de doenças, será significativamente aumentado com projetos multicêntricos e translacionais, os quais favorecem melhor compreensão de mecanismos biológicos, e consequente aprimoramento de abordagens em saúde pública, seja em termos de prevenção, diagnóstico, prognóstico e/ou terapêutica. Ainda, redes de pesquisa multicêntricas contribuem para formação de recursos humanos de qualidade, propagadores de conhecimento e articuladores de ações em ciência, tecnologia e inovação.\nO Instituto Nacional de Ciência e Tecnologia em NeuroImunoModulação (INCT-NIM) se insere no Programa de INCT, integrando o conhecimento nas áreas de Imunologia, Endocrinologia, Metabolismo e Neurociência, tanto em condições fisiológicas, quanto patológicas. Sediado no Instituto Oswaldo Cruz (Rio de Janeiro), o INCT-NIM, compreende 15 Grupos de Pesquisa, distribuídos em 11 Instituições, localizadas em 10 Estados da Federação, abrangendo todas as regiões geográficas do País. Além disso, será internacionalizado através de cooperação Sul-Sul e Norte-Sul, assegurada com vários países. \nO Objetivo do INCT-NIM é estabelecer rede de pesquisa e formação de recursos humanos, baseando-se em visão holística sobre mecanismos celulares e moleculares relativos à fisiologia das interações neuroimunendócrinas e respectivos desvios patológicos que possam ocorrer em agravos decorrentes de agentes infecciosos, de alterações metabólicas e de comprometimento neural. Para alcançar tal objetivo, o INCT-NIM funcionará segundo uma matriz tridimensional, constituída de um eixo temático, um eixo de parâmetros de estudo e um eixo de sustentabilidade. \nQuatro grandes temas serão objetos de estudo: fisiologia das interações neuroimunoendócrinas; neuroimunomodulação em doenças infecciosas; neuroimunomodulação em doenças metabólicas e neuroimunomodulação em doenças do neurodesenvolvimento e neurodegenerativas. No que diz respeito à fisiologia de interações neuroimunendócrinas, abordaremos estudos sobre inervação de órgãos linfoides e respectivo impacto sobre a fisiologia destes órgãos. Interações tipicamente encontradas no sistema nervoso central, tais como aquelas mediadas por neuropilinas e semaforinas, também serão analisadas no sistema imune. Reciprocamente estudaremos a expressão e função de citocinas no sistema nervoso, usando modelo de desenvolvimento de células da retina, assim como o efeito de citocinas sobre estruturas encefálicas, notadamente o hipotálamo. Nestes modelos, analisaremos aspectos relacionados a controle de expressão gênica, sinalização celular e respostas biológicas celulares (proliferação, morte, diferenciação e migração).\nOs estudos sobre NIM em doenças infecciosas serão desenvolvidos em uma série de agravos: doença de Chagas, malária, hanseníase, e ainda as alterações de sistema nervoso decorrentes de infecções por HIV e HTLV-1. Estudaremos ainda a NIM em doenças metabólicas de grande importância em saúde pública, incluindo obesidade, diabetes tipo 1, e também o envelhecimento. Por fim, serão estudadas doenças típicas do sistema nervoso, tais como autismo (exemplo de doença de neurodesenvolvimento) e esclerose múltipla (doença neurodegenerativa), além de doenças psiquiátricas, o transtorno bipolar do tipo 1 e esquizofrenia. Nestes diversos agravos estudaremos os parâmetros moleculares e celulares descritos acima. Além disso, realizaremos estudos sobre mecanismos de neuroinflamação e distúrbios de cognição. Por fim, pretendemos desenhar, identificar e caracterizar, em modelos específicos de doença, biomarcadores, que possam ter valor diagnóstico, prognóstico e/ou terapêutico. \nO estabelecimento de circuitos dinâmicos na rede do INCT-NIM permitirá ampliar a garantia, a segurança da transmissão de grandes massas de dados. Nesse sentido, estudos oriundos dos diferentes subprojetos serão submetidos a uma metanálise que permitirá integrar a totalidade do conhecimento gerado. \nA evolução desses estudos terá como pilares de sustentabilidade a existência de modelos experimentais in vivo, coortes de pacientes, análises ex-vivo e in vitro a partir de amostras biológicas de modelos animais e de pacientes, além de modelagem molecular in silico.  \nComo entregas para a sociedade, decorrente dos estudos desenvolvidos no âmbito do INCT-NIM, haverá sem dúvida uma produção científica de qualidade (artigos científicos e um livro sobre neuroimunomodulação na saúde e na doença), e ainda a geração de produtos de uso potencial em pesquisa clínica (seja para fins de diagnóstico, prognóstico e/ou terapêutico). Não menos importante será a formação de recursos humanos de alta qualificação, em níveis de mestrado, doutorado e pós-doutorado, além de uma série de ações visando informar o grande público; uma delas a geração e manutenção de página web. Para melhor cumprir estas atividades de divulgação, contaremos com uma plataforma de informação e comunicação, que incluirá a produção de manutenção de website e presença em mídias sociais, assim como a realização de filmes e programas de televisão. \nA gestão do INCT-NIM será garantida por uma plataforma de gestão, que englobará a coordenação e secretaria executiva do INCT, o comitê gestor, e comitê assessor internacional. \nPor fim, cumpre salientar que, seguindo a filosofia de trabalho em rede, a natureza interdisciplinar e translacional do INCT-NIM naturalmente conduzirá ao estabelecimento de novas interações com os INCT, por exemplo nas áreas de neurociência, imunologia, endocrinologia, doenças infecciosas, e bioinformática, entre outras."},"emailContato":"wilson.savino@fiocruz.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"1217083860799906"}],"instituicoes":[{"codigo":"003900000001","tipo":"Origem","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Destino","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"FHV000000001","tipo":"Acordo de cooperação","sigla":"UNIDEB","nome":"University of Debrecen","siglaMacro":null,"nomeMacro":null},{"codigo":"IWLF01000007","tipo":"Acordo de cooperação","sigla":"INS","nome":"Instituto Nacional de Saúde de Moçambique","siglaMacro":"MISAU","nomeMacro":"Ministério da Saúde de Moçambique"},{"codigo":"163300000000","tipo":"Acordo de cooperação","sigla":"CNRS","nome":"Centre National de la Recherche Scientifique","siglaMacro":null,"nomeMacro":null},{"codigo":"573000000008","tipo":"Acordo de cooperação","sigla":"INSERM","nome":"Institut National de la Santé et la Recherche Médicale","siglaMacro":null,"nomeMacro":null},{"codigo":"HS9J00000003","tipo":"Acordo de cooperação","sigla":"MIMR","nome":"Monash Institute of Medical Research","siglaMacro":null,"nomeMacro":null},{"codigo":"J1T800000003","tipo":"Acordo de cooperação","sigla":"UPMC","nome":"Université Pierre et Marie Curie","siglaMacro":null,"nomeMacro":null},{"codigo":"135200000003","tipo":"Acordo de cooperação","sigla":"UNR","nome":"Universidad Nacional de Rosario","siglaMacro":null,"nomeMacro":null},{"codigo":"134800000006","tipo":"Acordo de cooperação","sigla":"UBA","nome":"Universidad de Buenos Aires","siglaMacro":null,"nomeMacro":null},{"codigo":"000200000004","tipo":"Laboratório Associado","sigla":"UFTM","nome":"Universidade Federal do Triângulo Mineiro","siglaMacro":null,"nomeMacro":null},{"codigo":"000600000001","tipo":"Laboratório Associado","sigla":"PUCRS","nome":"Pontifícia Universidade Católica do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Executora/Sede","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"003909000004","tipo":"Laboratório Associado","sigla":"IAM","nome":"Instituto Aggeu Magalhães","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003910000004","tipo":"Laboratório Associado","sigla":"CPqGM","nome":"Centro de Pesquisas Gonçalo Moniz - BA","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003929000000","tipo":"Laboratório Associado","sigla":"FIOCRUZ/CE","nome":"Fundação Oswaldo Cruz - Ceará","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"004400000000","tipo":"Laboratório Associado","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007920000000","tipo":"Laboratório Associado","sigla":"UNICAMP/LIMEIRA","nome":"Universidade de Campinas - Campus de Limeira","siglaMacro":"UNICAMP","nomeMacro":"Universidade Estadual de Campinas"},{"codigo":"010600000009","tipo":"Laboratório Associado","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"033100000009","tipo":"Laboratório Associado","sigla":"UFAL","nome":"Universidade Federal de Alagoas","siglaMacro":null,"nomeMacro":null},{"codigo":"135200000003","tipo":"Laboratório Associado","sigla":"UNR","nome":"Universidad Nacional de Rosario","siglaMacro":null,"nomeMacro":null},{"codigo":"189500000008","tipo":"Laboratório Associado","sigla":"EBMSP","nome":"Escola Bahiana de Medicina e Saúde Pública","siglaMacro":null,"nomeMacro":null},{"codigo":"189505011024","tipo":"Laboratório Associado","sigla":"FDC","nome":"Instituto de Patologia","siglaMacro":"EBMSP","nomeMacro":"Escola Bahiana de Medicina e Saúde Pública"},{"codigo":"824400000006","tipo":"Laboratório Associado","sigla":"MONASH","nome":"Monash University","siglaMacro":null,"nomeMacro":null},{"codigo":"985600196549","tipo":"Laboratório Associado","sigla":"IPEPATRO","nome":"Instituto de Pesquisas em Patologias Tropicais de Rondônia","siglaMacro":null,"nomeMacro":null},{"codigo":"IWLF01000007","tipo":"Laboratório Associado","sigla":"INS","nome":"Instituto Nacional de Saúde de Moçambique","siglaMacro":"MISAU","nomeMacro":"Ministério da Saúde de Moçambique"}],"palavrasChave":"doenças metabólicas, doenças do sistema nervoso, neurociência, imunologia, biomarcadores de doença e agentes terapêuticos, doenças infecciosas","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1952530.13}]}