{"numeroProcesso":"465669/2014-0","dataInicioVigencia":"26/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40101002","grandeArea":"Ciências da Saúde","area":"Medicina","subarea":"Clínica Médica","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT em Teranóstica e Nanobiotecnologia (INCT-TeraNano)","objetivo":"O objetivo central deste INCT é propor inovações nanobiotecnológicas para solucionar problemas de saúde pública, aprimorando o controle de doenças infecciosas, parasitárias e crônico-degenerativas com uma visão teranóstica. Para isto, experts em diversas áreas do conhecimento desenvolverão novas plataformas nanobiotecnológicas baseadas em moléculas combinatórias integradas às tecnologias de microfluídica, biofotônica, eletroquímica e nanomateriais aplicadas ao diagnóstico e terapêutica dos vários agravos. \n\nResumidamente, este INCT dará enfoque a duas linhas de pesquisa:\n1. Descoberta de moléculas bioativas e aplicações diagnósticas e terapêuticas no controle de doenças humanas, animais e vegetais.\nEste objetivo será alcançado utilizando estratégicas tecnológicas com bibliotecas combinatórias, seja por seleção de  peptídeos e anticorpos scFv/Fab via Phage Display ou de aptâmeros (ácidos nucleicos) via SELEX, ou ainda por sequenciamento de DNA em larga escala e por espectrometria de massas (proteômica, lipidômica, glicômica e metabolômica). Almeja-se atuar em diversas doenças que são focos específicos comuns das Instituições participantes, são elas: Sepse (UFU/UFTM/UFAL), Malária (UFU/UFPA/UFMG), Leishmaniose (UFU/UFMA/UFBA/UFG/UFPB/UFMG), Tuberculose (UFU/UFMG/UFPB/UFPA), Hanseníase (UFU/UFMA), Dengue (UFU/UFTM/UFPB/UFG), Criptococcose (UFU/UFTM), HIV (UFU/UFPA/UCDAVIS), HTLV-I/II (UFU/UFPA/UFBA), Toxoplasmose (UFU/UFTM/UFMG/UCLA), Neosporose (UFU/UFTM/UFMG/UCLA), Câncer de Próstata (UFU/UFG/UNICAMP), Câncer de Mama (UFU/UFG/UNICAMP/GU/UCDAVIS), Câncer de Tireoide (UFU/UNICAMP), Câncer de Mama, Pênis e Colo Uterino (UFU/UFMA/GU) Artrite Reumatoide (UFU/UFTM/UFMG), Doença Inflamatória Intestinal (UFU/UCDAVIS), Parasitoses Intestinais (UFU/UFPB/UFBA), Alergia (UFU/UFBA/USALZBURG), Lesões Musculares e Cardíacas (UFU/UNIRIO). A integração deste INCT se dá pelas estratégias comuns de descoberta de biomarcadores, que se baseiam em métodos/processos semelhantes mas alvos diferentes.\n\n2. Desenvolvimento de plataformas nanobiotecnológicas para o aprimoramento de sensores biológicos e sistemas terapêuticos para o controle de doenças humanas, animais e vegetais.\nNeste segundo objetivo, várias plataformas serão utilizadas baseadas na experiência de algumas das instituições do núcleo nanobiotecnológico para dar suporte à todas as outras instituições associadas, sejam aquelas baseadas na síntese de nanopartículas magnéticas ou semicondutoras fluorescentes (UFU/UFMG/UFAL/UFPB), seja por tecnologia microfluídica (UFAL), ou ainda pelo uso de eletroquímica (UFU/UFAL), ou ainda pelo desenvolvimento de nanobiossistemas híbridos com todas as tecnologias disponíveis de biofotônica e eletroquímica (UFU/UFAL). Em todos os casos procuraremos desenvolver sistemas nanobiotecnológicos baseados nos novos biomarcadores selecionados visando o aprimoramento ou desenvolvimento de novos sensores biológicos para diagnóstico in vitro de precisão ou para sistemas de imagem in vivo com novos fluoróforos funcionalizados. Ainda almeja-se obter novas nanoformulações farmacológicas para entrega de drogas e vacinais (UFU/UFMG/IPEN/UFPB) com o intuito de aprimorar o controle de diversas doenças infecciosas e parasitárias. Neste contexto, as mesmas moléculas aplicadas em diagnósticos de alto desempenho também serão uadas para aplicações terapêuticas, o que caracteriza o nome deste INCT em Teranóstica e Nanobiotecnologia, que é o uso combinado de biomarcadores e processos nanobiotecnológicos para ambos os fins.","resumo":"A proposta atual se baseia na infra-estrutura física, científica e tecnológica estabelecida pelo Grupo de Pesquisas em Nanobiotecnologia (UFU) em conjunto com outras instituições federais que formaram a Rede Nanobiotec/Brasil (UFU, UFTM, UFPA, UFMA, UNICAMP, UFMG, UFG , IPEN, UNIRIO, UFAL, UFPB, UFBA) e os Centros de Excelência em Nanobiotecnologia (UFU / UFMG / UFTM / UNICAMP / UNIRIO / UFPA / UFMA) e Imunoparasitologia (UFU / UFMG / UFTM) e das Redes Mineiras de Genomas (UFU / UFMG), Biotecnologia Aplicada à Agropecuária (UFU / UFMG), Doenças Infecciosas (UFU / UFMG / UFTM), e da Rede Pró-Amazônia (UFU / UFPA / UFAM), que estão se unindo para criar o Instituto Nacional de Ciência e Tecnologia em Teranóstica e Nanobiotecnologia (INCT-TeraNano) com foco no desenvolvimento de novas plataformas nanotecnológicas e descoberta de novos biomarcadores com aplicações em diagnóstico e terapêutica de doenças humanas, animais e vegetais. O INCT-TeraNano é formado com 46 pesquisadores principais (entre eles estão 10 bolsistas PQ-1 e 13 bolsistas PQ-2 do CNPq), 21 pós-doutorados, 19 professores colaboradores  de 11 instituições internacionais altamente renomadas (University of California-Davis, Infectious Disease Research Institute, Leiden Universidade Medical Center, University of Salzburg, University of Georgetown, UMR-INRA, University of Toronto, University of Manchester, University of California Los Angeles, Massachusetts Institute of Technology e University of Southern Denmark) e 11 empresas. Há 87 cientistas com doutorado associados com 27 programas de pós-graduação de 12 instituições federais ou estaduais de nove estados brasileiros (MG, SP, RJ, GO, BA, PA, MA, PB e AL), com um total de 29 laboratórios na UFU, UFTM , UFG, UFMG, IPEN, UNIRIO, UFPA, UFMA, UFPB, UFAL, UFBA e UNICAMP. O futuro INCT-TeraNano está devidamente caracterizado em seu site - www.teranano.ufu.br, com os seguintes contatos: nanoteranostica@gmail.com ou nanoteranostica@ufu.br. O INCT funcionará com diversas plataformas que formam o Núcleo de Nanobiotecnologia do INCT (que inclui as tecnologias de apresentação de fagos - Phage Display, SELEX, Espectrometria de massas, Sequenciamento de larga escala, biofotônica, eletroquímica e microfluídica), sob a responsabilidade de 8 das 12 instituições associadas, usando tanto tecnologias aplicadas na descoberta de novos biomarcadores com para o desenvolvimento de novos nanobiossistemas biotecnológicos aplicado ao diagnóstico e terapêutica de várias doenças, o que nos leva ao termo Teranóstica. Juntamente com este Núcleo de Nanobiotecnologia, três grupos institucionais serão formados pela integração de alvos biológicos e doenças, de acordo com a afinidade e objetivos, com os seguintes temas: Doenças Infecciosas e Parasitárias, Oncologia Aplicada, e inflamação crônica, doenças animais, alergias e bactérias probióticas, tendo o Laboratório de Nanobiotecnologia da UFU como o laboratório central e sede do INCT. A pesquisa integrada entre os laboratórios associados será norteada por várias estratégias de ação: missões de estudantes de graduação  entre as instituições, ofertas de estágios e cursos de formação específica, intercâmbio de amostras e reagentes, discussões técnico-científicas por videoconferência, visitas técnicas, transferência de tecnologia para as empresas e laboratórios associados, missões técnicas interlaboratoriais, bolsas sanduíche para laboratórios no exterior fortalecendo os programas de pós-graduação relacionados com os principais pesquisadores de cada instituição, e reuniões científicas específicas do INCT-TeraNano com apresentações de pesquisa e palestras. Propõe-se a alcançar um nível internacional através da indução de inovação tecnológica com aplicações nacionais e internacionais, com contribuições científicas de alto impacto, patentes e formação de alto nível de recursos humanos. As linhas de ação do Instituto são: fortalecer a infra-estrutura necessária para o desenvolvimento de plataformas de nanotecnologia em todo o país, pois esta proposta inclui 11 Instituições Federais e uma Estadual, de nove estados brasileiros; formação de recursos humanos de alto nível com visão científica e tecnológica; incentivar a inclusão de pesquisadores nas empresas e Institutos de Ciência e Tecnologia (ICTs); induzir estruturas de P, D & I nas empresas e apoiar as empresas incubadas (startups) associadas a este INCT; promover a expansão e qualificação de profissionais e professores envolvidos nas atividades de pesquisa, estimular o desenvolvimento e inovação nas ICTs; desenvolver prioridades de investigação em nível internacional com foco em doenças infecciosas e crônico-degenerativas na saúde humana; desenvolver novas moléculas bioativas e produtos biofarmacêuticos com finalidades terapêuticas, vacinais e diagnósticas; colaborar na redução dos problemas de saúde pública por meio de inovações em diagnósticos e terapias para o controle de doenças crônico-degenerativas e infecciosas; e contribuir para uma melhor formulação de políticas de saúde pública. Os novos alvos e e sensores biológicos podem ser incorporados em testes de laboratório em larga escala ou testes de campo individuais, além de atender à demanda do governo brasileiro para a detecção rápida das principais doenças humanas, e controlar as principais doenças animais com fins de exportação. O INCT-TeraNano continuará a promover a interface entre grandes áreas do conhecimento: biologia, química, bioquímica, física, medicina, veterinária e agronomia para resolver graves problemas de alto impacto para a sociedade, e deve colocar o Brasil na vanguarda da produção de conhecimento , tecnologia e inovação em diagnóstico e terapia de doenças crônico-degenerativas, infecciosas e parasitárias."},"emailContato":"lrgoulart@ufu.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"6759395798493082"},{"tipo":"RESEARCHERID","identificador":"G-7357-2012"},{"tipo":"ORCID","identificador":"0000-0002-1803-4861"}],"instituicoes":[{"codigo":"001500000008","tipo":"Origem","sigla":"UFU","nome":"Universidade Federal de Uberlândia","siglaMacro":null,"nomeMacro":null},{"codigo":"001500000008","tipo":"Destino","sigla":"UFU","nome":"Universidade Federal de Uberlândia","siglaMacro":null,"nomeMacro":null},{"codigo":"328300000005","tipo":"Protocolo de intenções","sigla":"Uni SALZBURG","nome":"Universitat Salzburg","siglaMacro":null,"nomeMacro":null},{"codigo":"014004000005","tipo":"Memorando de entendimento","sigla":"IPEN/CNEN","nome":"Instituto de Pesquisas Energéticas e Nucleares","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"169700000007","tipo":"Contrato de capacitação","sigla":"UNIRIO","nome":"Universidade Federal do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Acordo de cooperação","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"108804000001","tipo":"Memorando de entendimento","sigla":"UCLA","nome":"University of California, Los Angeles","siglaMacro":"UC System","nomeMacro":"University of California System"},{"codigo":"145000000007","tipo":"Memorando de entendimento","sigla":"MIT","nome":"Massachusetts Institute of Technology","siglaMacro":null,"nomeMacro":null},{"codigo":"033100000009","tipo":"Acordo de cooperação","sigla":"UFAL","nome":"Universidade Federal de Alagoas","siglaMacro":null,"nomeMacro":null},{"codigo":"131700000000","tipo":"Acordo de cooperação","sigla":"LEIDEN ","nome":"Leiden University","siglaMacro":null,"nomeMacro":null},{"codigo":"000100000002","tipo":"Acordo de cooperação","sigla":"UFMA","nome":"Universidade Federal do Maranhão ","siglaMacro":null,"nomeMacro":null},{"codigo":"134200000005","tipo":"Memorando de entendimento","sigla":"UTORONTO","nome":"University of Toronto","siglaMacro":null,"nomeMacro":null},{"codigo":"J0RT00000001","tipo":"Acordo de cooperação","sigla":"IDRI","nome":"Infectious Disease Research Institute ","siglaMacro":null,"nomeMacro":null},{"codigo":"392100000003","tipo":"Memorando de entendimento","sigla":"I.I.S.B.","nome":"Indian Institute Of Science","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Acordo de cooperação","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008300000001","tipo":"Acordo de cooperação","sigla":"UFPB","nome":"Universidade Federal da Paraíba","siglaMacro":null,"nomeMacro":null},{"codigo":"093700000003","tipo":"Memorando de entendimento","sigla":"SDU","nome":"University of Southern Denmark","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Acordo de cooperação","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"JA5K19000004","tipo":"Memorando de entendimento","sigla":"INRA","nome":"Institut National de La Recherche Agronomique Rennes","siglaMacro":"INRA","nomeMacro":"Institut National de la Recherche Agronomique"},{"codigo":"108812000007","tipo":"Acordo de cooperação","sigla":"UC DAVIS","nome":"University of California, Davis","siglaMacro":"UC System","nomeMacro":"University of California System"},{"codigo":"010600000009","tipo":"Acordo de cooperação","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"000200000004","tipo":"Acordo de cooperação","sigla":"UFTM","nome":"Universidade Federal do Triângulo Mineiro","siglaMacro":null,"nomeMacro":null},{"codigo":"000100000002","tipo":"Laboratório Associado","sigla":"UFMA","nome":"Universidade Federal do Maranhão ","siglaMacro":null,"nomeMacro":null},{"codigo":"000200000004","tipo":"Laboratório Associado","sigla":"UFTM","nome":"Universidade Federal do Triângulo Mineiro","siglaMacro":null,"nomeMacro":null},{"codigo":"001500000008","tipo":"Executora/Sede","sigla":"UFU","nome":"Universidade Federal de Uberlândia","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Laboratório Associado","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008300000001","tipo":"Laboratório Associado","sigla":"UFPB","nome":"Universidade Federal da Paraíba","siglaMacro":null,"nomeMacro":null},{"codigo":"010600000009","tipo":"Laboratório Associado","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"014004000005","tipo":"Laboratório Associado","sigla":"IPEN/CNEN","nome":"Instituto de Pesquisas Energéticas e Nucleares","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"029100000000","tipo":"Laboratório Associado","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"033100000009","tipo":"Laboratório Associado","sigla":"UFAL","nome":"Universidade Federal de Alagoas","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"169700000007","tipo":"Laboratório Associado","sigla":"UNIRIO","nome":"Universidade Federal do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Nanobiotecnologia, Biofotônica, Teranóstica, Química Combinatorial, Biossensores., Nanomateriais","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2996916.89},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":100000},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":37976},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":54000}]}