{"numeroProcesso":"465617/2014-0","dataInicioVigencia":"28/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"70301000","grandeArea":"Ciências Humanas","area":"Antropologia","subarea":"Teoria Antropológica","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto de Estudos Comparados em Administração Institucional de Conflitos","objetivo":"O projeto busca promover uma rede nacional e internacional de formação, pesquisa e extensão sobre processos de administração institucional e não institucional de conflitos e sobre processos de demanda por direitos e por reconhecimento. \nNa área de pesquisa, esse objetivo será alcançado através da articulação de 34 sub-projetos na produção de pesquisas empíricas de caráter inovador sobre os temas mencionados. \nNa área de formação, através de um programa de formação de estudantes em níveis de graduação e pós-graduação, da inserção de recém doutores e da participação dos membros do projeto em atividades docentes. \nNa área da transferência do conhecimento, pretende-se fomentar o intercâmbio de saberes e experiências, em três frentes: 1) a formação acadêmica, através da atuação em e/ou criação de cursos de graduação e pós-graduação; 2) a capacitação de agentes públicos e sociais, através de cursos presenciais e a distância e de oficinas; e 3) o desenvolvimento de tecnologias sociais, entendidas como produtos, técnicas e/ou metodologias reaplicáveis, desenvolvidas na interação com a comunidade e como efetivas soluções de transformação social (BARRETO & PIAZZALUNGA, 2012).  \nObjetiva-se a difusão do conhecimento através de publicações, eventos acadêmicos, Feiras de Ciência e Semanas Acadêmicas universitárias e de uma política de divulgação através de: construção de páginas web e participação em outras redes sociais, apoio a 02 Rádios Comunitárias, participação na mídia, parcerias com escolas públicas.\nUm outro aspecto de importante inovação é na forma de articulação com o atual INCT/OM, coordenado por Luiz C. de Queiroz Ribeiro (IPPUR/UFRJ) e o atual INCT-Violência, Democracia e Segurança Cidadã, através da parceria com o NECVU/UFRJ, coordenado por Michel Misse. Ambas as parcerias, no projeto anterior, foram consolidadas através da participação em bancas de defesa, conferências, mesas redondas, publicações conjuntas e, no caso do NECVU/UFRJ, da organização de duas coleções nas Editoras Garamond e Lumen Juris. Essa nova proposta visa institucionalizar essas parcerias através da organização conjunta de dois Fóruns. \nO primeiro - Fórum Permanente sobre Metrópole e Gestão de Conflitos: explorando interfaces teóricas, metodologias e políticas- propiciará uma interlocução entre o InEAC e o OM, entendendo que existe uma relação direta entre segurança pública e os conflitos dos territórios metropolitanos, incluindo não só criminalidade, ou ilegalismos, mas também a circulação de pessoas, abastecimento de água e luz, transporte, moradia etc. O Fórum buscará combinar perspectivas metodológicas distintas, tais como uma visão mais macro do território metropolitano com análise quantitativa, expertise do OM, e a visão etnográfica e qualitativa característica do InEAC. \nO segundo Fórum, articulado com o outro INCT versará sobre o intercâmbio de experiências sobre as formas de administração de conflitos e suas relações com processos de violência, a construção de um estado democrático de direito e uma concepção de segurança construída desde a cidadania. Também permitirá convergir perspectivas metodológicas distintas, dada perspectiva mais sociológica característica do INCT mencionado e a predominância da antropológica do InEAC.\nSerão mantidos os vínculos com o atual INCT-Instituto para Estudos dos Estados Unidos, coordenado pelo professor Tullo Vigevani, com a publicação de trabalhos e organização de seminários conjuntos.\nNa área da internacionalização, o objetivo geral será alcançado através de um programa de internacionalização dos pesquisadores, a partir das parcerias internacionais já institucionalizadas e da institucionalização daquelas ainda não formalizadas. Embora nossa área esteja fora do Programa Ciência Sem Fronteiras, buscaremos recursos em editais das agências de fomento para obtenção de recursos que financiem bolsas e estágios no exterior, da elaboração de convênios internacionais e da orientação e co-orientação de estudantes. ","resumo":"O presente projeto, apresentado no tema Segurança Pública, do Programa Institutos de Ciência e Tecnologia/CNPq, é resultado da articulação de uma rede nacional e internacional de instituições de ensino, pesquisa e extensão, reunidos há 06 anos no Instituto Nacional de Ciência e Tecnologia/ Instituto de Estudos Comparados em Administração Institucional de Conflitos (INCT/InEAC), aprovado em abril de 2009.\nA presente proposta busca consolidar, inovar e ampliar a experiência anterior, com a incorporação de novos parceiros nacionais e internacionais e através de novas formas de atuação. Consolidar, porque o trabalho desenvolvido e bancado pela formação do INCT/InEAC tem permitido iniciar um programa de pesquisa, ensino e extensão através da interlocução, inédita no Brasil, entre as ciências sociais e as ciências sociais aplicadas, especialmente entre a Antropologia e o Direito, que tem resultado em ações inovadoras: de um lado, na formação de profissionais do Direito com experiência na formulação e realização de pesquisas empíricas (e não dogmáticas) e, de outro lado, no desenvolvimento de projetos que não tomam o Direito como um objeto exterior, mas como um parceiro na produção conjunta de conhecimento. A maior conquista inovadora desta estratégia, na prática, baseada na longa (desde 2000) experiência do grupo, parcialmente frustrada, de formar quadros da segurança pública em cursos de especialização, foi propiciar o acionamento desse denso patrimônio acadêmico, catapultado pela aprovação do InEAC, para vencer as ferozes resistências expressas em debate nacional no final de 2008, dentro e fora da Universidade, para a criação bem sucedida de dois cursos superiores, um de graduação presencial nível bacharelado em Segurança Pública e um de tecnólogo em Segurança Pública a distância, ambos na Faculdade de Direito/UFF, que então passou a ter três cursos e um Departamento de Segurança Pública, fato inédito no Brasil. Os resultados dessa conquista começam a ser percebidos não só na alta procura pelos cursos, mas também pelo ambiente de discussão criado por eles, onde se vinculam estudantes provenientes diretamente do ensino médio, profissionais da segurança pública, da defesa, do direito e de outras áreas. O diálogo nas salas de aula e outros espaços de socialização entre essas diversas perspectivas está possibilitando desconstruir os paradigmas dogmático e repressivo fortemente consolidados como doutrinas no campo da segurança pública no Brasil.\nExperiências de formação desse tipo precisam de um tempo de consolidação e fortalecimento institucional e subjetivo de todos os atores envolvidos, que será promovido pelas ações propostas pelo novo INCT. Isso, por um lado, porque foi demonstrado que o campo da segurança pública, no Brasil, carece de uma formação universitária institucional a partir do enfoque das Ciências Humanas, Sociais e Sociais Aplicadas. Essa formação objetiva a reprodução de valores e experiências introduzidas nas sociedades ocidentais a partir dos movimentos de instauração dos Estados Democráticos de Direito e de seus principais efeitos no campo das relações entre o Estado e os cidadãos. Essa reprodução, nas instituições de segurança pública, só poderá se dar no longo prazo, como efeito da internalização de normas e valores diferenciados daqueles dominantes historicamente no Brasil.\nEsse novo INCT também inova o anterior porque o escopo da atuação do Instituto se expande para além da análise dos processos de administração institucional de conflitos, para as formas não institucionais e, especialmente, para os processos de demanda de direitos e por reconhecimento por parte de diversos atores. Essas duas vias incorporarão aqui novos campos e novas perspectivas teóricas e metodológicas. Assim, a inovação se dará no campo da pesquisa e de sua articulação com as ações propostas na área da transferência do conhecimento. No primeiro caso, trata-se de ações fortemente ancoradas nas tecnologias de formação, capacitação e interlocução com operadores dos sistemas de Segurança Pública, de Justiça e de outras burocracias estatais, gerando espaços de desconstrução e construção de matrizes e práticas institucionais e corporativas arraigadas nas formas de fazer o Estado no Brasil. No segundo caso, as ações serão inovadoras no sentido da construção de tecnologias sociais que promovam, não a aplicação unilateral do conhecimento, mas a construção conjunta de formas de intervenção na esfera e no espaço públicos que considerem os diferentes pontos de vista e reivindicações das pessoas envolvidas nos conflitos tratados pelas agências públicas.  \nPor último, esse novo projeto amplia o anterior no sentido de incorporar não só novos campos empíricos de pesquisa e transferência do conhecimento no país, agregando maior consistência aos resultados obtidos, mas também de expandir a atuação internacional do Instituto. Nessa linha, as estratégias nesse campo serão tendentes à internacionalização de nossos pesquisadores e não só da produção por eles elaborada, como a publicação em revistas estrangeiras e participação em eventos acadêmicos internacionais. O foco da internacionalização do presente projeto é vencer os obstáculos impostos pela exclusão de nossa área do Programa Ciência Sem Fronteiras, para promover o intercâmbio institucional e fluido entre pesquisadores, estudantes e professores dos países envolvidos, com vistas à troca de experiências de pesquisa, de ambientes acadêmicos mas, principalmente, para criar oportunidades para realização de pesquisas de campo em outros países, com a finalidade de produzir resultados que possam ser contrastados àqueles aqui obtidos. \nAssim, destaca-se que esse projeto se funda em uma perspectiva comparada e multidisciplinar de análise, pioneira no Brasil em relação à interlocução entre o Direito e as Ciências Sociais, no entendimento da Segurança Pública como um campo de disputas e consensos que vai além da criminalidade e da intervenção repressiva. "},"emailContato":"inctineac@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5653459744288495"}],"instituicoes":[{"codigo":"000500000000","tipo":"Origem","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Destino","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"011100000008","tipo":"Memorando de entendimento","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"117800000006","tipo":"Memorando de entendimento","sigla":"PUC Minas","nome":"Pontifícia Universidade Católica de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"000408000007","tipo":"Memorando de entendimento","sigla":"FGV/CPDOC","nome":"Centro de Pesquisa e Documentação de História Contemporânea do Brasil","siglaMacro":"FGV","nomeMacro":"Fundação Getúlio Vargas"},{"codigo":"080400000006","tipo":"Memorando de entendimento","sigla":"UFJF","nome":"Universidade Federal de Juiz de Fora","siglaMacro":null,"nomeMacro":null},{"codigo":"363100000000","tipo":"Memorando de entendimento","sigla":"UESC","nome":"Universidade Estadual de Santa Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"039200000000","tipo":"Memorando de entendimento","sigla":"UFES","nome":"Universidade Federal do Espírito Santo","siglaMacro":null,"nomeMacro":null},{"codigo":"IXIK00000009","tipo":"Memorando de entendimento","sigla":"UNSAN","nome":"Universidad Nacional de San Martin","siglaMacro":null,"nomeMacro":null},{"codigo":"135100000001","tipo":"Memorando de entendimento","sigla":"UNL","nome":"Universidad Nacional del Litoral","siglaMacro":null,"nomeMacro":null},{"codigo":"674200000006","tipo":"Memorando de entendimento","sigla":"UNSA","nome":"Universidad Nacional de Salta","siglaMacro":null,"nomeMacro":null},{"codigo":"781800000006","tipo":"Memorando de entendimento","sigla":"UB","nome":"Universitat de Barcelona","siglaMacro":null,"nomeMacro":null},{"codigo":"148500000000","tipo":"Memorando de entendimento","sigla":"BU","nome":"Boston University","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Executora/Sede","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"000600000001","tipo":"Laboratório Associado","sigla":"PUCRS","nome":"Pontifícia Universidade Católica do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Laboratório Associado","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"021100000005","tipo":"Laboratório Associado","sigla":"UFRRJ","nome":"Universidade Federal Rural do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"023500000009","tipo":"Laboratório Associado","sigla":"FJP","nome":"Fundação João Pinheiro","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Laboratório Associado","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"032600000000","tipo":"Laboratório Associado","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Laboratório Associado","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"078100000009","tipo":"Laboratório Associado","sigla":"STANFORD","nome":"Stanford University","siglaMacro":null,"nomeMacro":null},{"codigo":"0SKJ00000005","tipo":"Laboratório Associado","sigla":"UNLA","nome":"Universidad Nacional de Lanus","siglaMacro":null,"nomeMacro":null},{"codigo":"108807000002","tipo":"Laboratório Associado","sigla":"UCSF","nome":"University of California, San Francisco","siglaMacro":"UC System","nomeMacro":"University of California System"},{"codigo":"108810000000","tipo":"Laboratório Associado","sigla":"UC Berkeley","nome":"University of California, Berkeley","siglaMacro":"UC System","nomeMacro":"University of California System"},{"codigo":"134800000006","tipo":"Laboratório Associado","sigla":"UBA","nome":"Universidad de Buenos Aires","siglaMacro":null,"nomeMacro":null},{"codigo":"265700000000","tipo":"Laboratório Associado","sigla":"U.OTTAWA","nome":"University of Ottawa","siglaMacro":null,"nomeMacro":null},{"codigo":"446900000000","tipo":"Laboratório Associado","sigla":"UFCG","nome":"Universidade Federal de Campina Grande","siglaMacro":null,"nomeMacro":null},{"codigo":"586606000002","tipo":"Laboratório Associado","sigla":"UVA/RJ","nome":"Universidade Veiga de Almeida - RJ","siglaMacro":"UVA/RJ","nomeMacro":"Universidade Veiga de Almeida"},{"codigo":"832500000009","tipo":"Laboratório Associado","sigla":"UENF","nome":"Universidade Estadual do Norte Fluminense Darcy Ribeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"855600000000","tipo":"Laboratório Associado","sigla":null,"nome":"Centre de Recherches Sociologiques Sur Le Droit Et Le Institutions Penales","siglaMacro":null,"nomeMacro":null},{"codigo":"I22A00000002","tipo":"Laboratório Associado","sigla":"UFRB","nome":"Universidade Federal do Recôncavo da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"JM1X00000006","tipo":"Laboratório Associado","sigla":"IHEJ","nome":"Institut des Hautes Études sur la Justice","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Justiça Criminal, Perspectiva Comparada, Processos de Administração de Conflitos, Acesso a Direitos e à Justiça, Segurança Pública","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1873535.08},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":200050}]}