{"numeroProcesso":"465693/2014-8","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40101061","grandeArea":"Ciências da Saúde","area":"Medicina","subarea":"Clínica Médica","especialidade":"Endocrinologia"},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT de Obesidade e Diabetes","objetivo":"O Instituto tem quatro grandes missões: 1-Pesquisa, 2- formação de recursos humanos, 3- transferência de conhecimentos para a sociedade e 3a- transferência de conhecimento para o governo com participação ativa nas políticas públicas voltadas à obesidade e ao diabetes, - 3b transferência de conhecimento ao setor empresarial ou ao governo na forma de patentes com objetivos diagnósticos e terapêuticos; 4 Internacionalização. A seguir descreveremos os objetivos gerais e específicos para o cumprimento de cada uma das missões:\n","resumo":"O Instituto tem quatro grandes missões: 1-Pesquisa, 2- formação de recursos humanos, 3- transferência de conhecimentos para a sociedade e 4a- transferência de conhecimento para o governo com participação ativa nas políticas públicas voltadas à obesidade e ao diabetes, - 4b transferência de conhecimento ao setor empresarial ou ao governo na forma de patentes com objetivos diagnósticos e terapêuticos. A seguir descreveremos os objetivos gerais e específicos para o cumprimento de cada uma das missões:\n1. Pesquisa \nObjetivos gerais: \na.\tDesenvolvimento de pesquisa básica ousada, nas áreas de patogênese, mecanismos fisiopatológicos e complicações em obesidade, diabetes e em outras doenças com componentes metabólicos como osteoporose e hipertensão arterial, visando o processo translacional.\nb.\tDesenvolvimento de pesquisa clínica inovadora, certamente de padrão competitivo internacional, nas áreas de tratamento da obesidade, do diabetes e suas complicações, e de outras doenças metabólicas, utilizando as informações geradas na pesquisa básica, completando assim o processo translacional.\nc.\tDesenvolvimento de novos fármacos para o tratamento da obesidade e do diabetes, com base nos mecanismos fisiopatológicos em investigação no Instituto.\nObjetivos específicos\n1.1a- Investigar a composição da microbiota intestinal  flora bacteriana e viroma - de pacientes com a)DM2 de diferentes regiões do Brasil, b)com hipertensão arterial ou c) com osteoporose. \n1b- investigar em camundongos germ-free, se o transplante de microbiota de pacientes diabetes, com hipertensão arterial ou com osteoporose pode modular  o metabolismo de glicose, o controle da pressão ou a massa óssea, respectivamente desses animais, investigando a relação causa-efeito através de estudos funcionais, moleculares e metabolômica.\n1c- Investigar se a exposição ao PM2.5 em curto ou longo prazo altera mecanismos de resistência à leptina e insulina no hipotálamo, amígdala e striatum, tais como a expressão de citocinas pró-inflamatórias, ativação do TLR4, JNK, e IKKbeta, IKKepsilon, PKR e a indução do estresse RE em camundongos.\n1d- Investigar em pacientes obesos antes e seis meses após a cirurgia bariátrica, através de ressonância eletromagnética funcional, a resposta hipotalâmica a uma sobrecarga de glicose, e em paralelo, através de PET/CT, a presença de tecido adiposo marrom, procurando correlacionar os dados de ressonância funcional com a quantidade de tecido adiposo marrom.\n1e- Investigar o efeito temporal da dieta hiperlipídica no processo de desdiferenciação de células beta em camundongos, correlacionando estes dados com resultados metabólicos e de secreção de insulina in vivo.\n1f- Investigar o efeito de diferentes grupos de drogas utilizadas para o tratamento da DM2 sobre o processo de desdiferenciação de células beta em roedores: agonistas de GLP-1, insulina, metformina, sulfoniluréias e iDPP4. \n1g- Investigar a modulação do estresse oxidativo, a ativação do circuito dependente de ROS (ERK, MLK3 e JNK), bem como de outras fosfoproteínas (por fosfoproteômica) em tecidos de animais tratados com dieta hiperlípídica por 2 dias, 7 dias, 15 dias, 30 e 60 dias, associando estes dados com o desenvolvimento de resistência e alteração da sinalização de insulina. \n1h- Estudos enfocando a metabolômica na fisiopatologia da obesidade e do diabetes.\n1i- Estudar os mecanismos moleculares que conectam a resistência à insulina à HAP.\n1j- Investigar a importância da resistência à insulina para a exacerbação do recrutamento eosinofílico pulmonar,\n1k-Investigar o efeito da obesidade no desenvolvimento de cancer de colon em camundongos, \n1l- Investigar, em estudos prova de conceito, o efeito das seguintes drogas: a) Amlexanox b) inibidor de PKR  AP-2  c) inibidores do TLR4 associado, d) efeito dos iiniidores do estresse de retículo TUDCA ou 4-PBA, associado à metformina no controle glicêmico e perfil metabólico-imunológico de pacientes com DM2, que apresentaram falência ao uso exclusivo de metformina.\n1m- Comparar as diferentes formas de cirurgia bariátrica ou de exercício para o tratamento da obesidade e do diabetes, investigando os mecanismos fisiopatológicos que levam a melhora do controle ou reversão do diabetes, utilizando para isto a metabolômica.\n2  Formação de Recursos Humanos\nSelecionar e formar 30-50 alunos de pós-graduação/ano,  35-40 pós-doutores/ano e 50-60 alunos de iniciação científica/ano, vinculados à programas de pesquisa do Instituto.  Criar, a partir do segundo ano um curso específico de pós-graduação em Obesidade, Diabetes e Metabolismo.  \nEspecialização\nOferecer cursos teórico-práticos de atualização em fisiopatologia e tratamento da obesidade e do diabetes, com programação prática diferenciada para médicos, nutricionistas, biólogos, farmacêuticos, educadores físicos e enfermeiras. \nDuração: 2 meses, com oferecimento semestral\n3  Transferência de Conhecimento para a Sociedade\nO Instituto terá como objetivo criar os seguintes programas de educação em ciência e difusão do conhecimento:\n3a. Programa de palestras para alunos da educação fundamental e média sobre obesidade e diabetes\n3b. Programa de respostas online, para dúvidas de alunos do primeiro e segundo graus, sobre obesidade e diabetes. \n3c. Produção de vídeos educativos, em diferentes níveis,.\n3d Portal do instituto com textos informativos e serviço de atendimento à população. \n3e. Ensino à distancia.\n3f. Publicação de livros em sistema digital e papel.\n3g. Organização de eventos científicos periódicos, para discutir os achados do instituto, com a participação de pesquisadores estrangeiros e do pais. \nInternacionalização\nO INCT manterá pesquisas em conjunto com os seguintes laboratórios do exterior: Prof Andre Marette  University of Laval, Prof CR Kahn -Harvard University, Prof G Hotamisligil  Harvard University, Prof A Chawla UCSF.\nOs alunos de doutorado e os pos-doutores deverão ter obrigatoriamente uma experiência em laboratório de excelência no exterior de pelo menos 1 "},"emailContato":"msaad@fcm.unicamp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"7159637189296890"},{"tipo":"RESEARCHERID","identificador":"ABD-8262-2020"},{"tipo":"ORCID","identificador":"0000-0003-4544-6105"}],"instituicoes":[{"codigo":"007900000004","tipo":"Origem","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Destino","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"007942040004","tipo":"Protocolo de intenções","sigla":"INOVA","nome":"Agência de Inovação da Unicamp","siglaMacro":"UNICAMP","nomeMacro":"Universidade Estadual de Campinas"},{"codigo":"143201000008","tipo":"Acordo de cooperação","sigla":"HSM","nome":"Harvard Medical School","siglaMacro":"HARVARD","nomeMacro":"Harvard University"},{"codigo":"002100000009","tipo":"Laboratório Associado","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Laboratório Associado","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Executora/Sede","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Laboratório Associado","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"033039000008","tipo":"Laboratório Associado","sigla":"UNESP","nome":"Universidade Estadual Paulista","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"061400000000","tipo":"Laboratório Associado","sigla":"UPE","nome":"Universidade de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"204400000003","tipo":"Laboratório Associado","sigla":"UEFS","nome":"Universidade Estadual de Feira de Santana","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"microbiota., resistência à insulina, obesidade, diabetes","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":356093.14},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1469523.95}]}