{"numeroProcesso":"465710/2014-0","dataInicioVigencia":"29/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"60901004","grandeArea":"Ciências Sociais Aplicadas","area":"Comunicação","subarea":"Teoria da Comunicação","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INSTITUTO NACIONAL DE CIÊNCIA E TECNOLOGIA EM DEMOCRACIA DIGITAL","objetivo":"Trata-se aqui da proposta de um INCT que apresenta como objetivos precípuos os elencadas abaixo.\n\na) Incrementar a pesquisa na área de internet e democracia no Brasil, equiparando-a com o estado da questão no mundo. Realizar pesquisas avançadas sobre e-democracia considerando, de um lado, as experiências efetivas e as possibilidades não exploradas, e, de outro lado, problemas e perspectivas de teoria democrática e de teoria social implicados no desenvolvimento da democracia digital nos Estados contemporâneos.\n\nb) monitorar, continuamente, o estado da e-democracia brasileira, acompanhando as iniciativas mais bem sucedidas e investigando fatores responsáveis pelos insucessos de outras. Monitoramento da e-democracia: visando identificar e acompanhar projetos de democracia digital - nas suas múltiplas formas e alcances, na diversidade da sua origem e execução e na multiplicidade das plataformas e recursos empregados  no Brasil e no mundo\n\nc) Desenvolver e aplicar métodos, padrões e indicadores para avaliação e certificação de projetos qualificados, modelos e demais instrumentos de avaliação de projetos, iniciativas e ações planejadas e espontâneas que promovam a e-democracia no Brasil, comparando-os com o que se faz internacionalmente;\n\nd) Desenvolver soluções, projetos e e artefatos de e-democracia. Ações baseadas em P&D com o intuito de contemplar i) soluções tecnológicas para e-democracia; a) modelos e métodos de planejamento, execução e gestão de projetos de e-democracia; ii) Contribuir decisivamente para que o país alcance níveis avançados de democracia digital por meio da criação de modelos de implementação, casos de teste, métodos de aplicação de indicadores de qualidade para projetos de democracia digital.\n\ne) Gerar inovações tecnológicas e transferir conhecimento científico em e-democracia para o governo e a sociedade. Transferência de métodos, modelos, índices e experimentos. As ações incluem a supervisão e o acompanhamento de projetos, relatórios sobre a democracia digital no Brasil e no mundo, elaboração e divulgação de materiais informativos sobre democracia digital, agregação, tratamento e distribuição de informações sobre DD. No que tange mais especificamente à assistência, o INCT atuará em: a) Consultoria - modalidade baseada na forma de produto (documento analítico) pré-definido pela parte assistida; b) Assessoria  modalidade baseada na forma de prestação de serviço e acompanhamento das ações desenvolvidas pela parte assistida; c) Incubação - modalidade baseada na forma de suporte institucional a projetos inovadores que se desenvolverão no âmbito da estrutura do INCT\n\nf) Capacitar recursos humanos para a elaboração e gestão de projetos de e-democracia e para a administração de inciativas de e-government e e-governance dotados de alto teor democrático. Linha de ação com foco na formação de recursos humanos para atuarem em projetos de e-democracia na condição de: a) técnicos, planejadores e gestores de projetos de e-democracia no Estado e na sociedade; b) formuladores, avaliadores e executivos de projetos de democracia digital do Estado e de organismos multilaterais; c) pesquisadores acadêmicos e técnicos em democracia digital. O que inclui a organização continuada de cursos para servidores públicos e para cidadãos em geral; d) políticos e representantes eleitos: esclarecer ou até mesmo capacitar esses atores é estratégico para que se aumente a adesão dos corpos políticos a projetos de e-participação e para que se multipliquem os empregos de canais digitais na interação entre eleitores/constituintes e representantes\n\ng) Explorar meios para a internacionalização da pesquisa (e P&D) brasileira em democracia digital, sob condições duradouras, equilibradas e sustentáveis. Isso inclui os esforços para desenvolver e cultivar uma rede internacional apropriada, a fim de superar as barreiras que impedem, ou tornam difícil, a internacionalização das atividades de investigação e os produtos das atividades científicas.","resumo":"INCT EM DEMOCRACIA DIGITAL E GOVERNO ELETRÔNICO  INCT-DD\n\nA democracia digital - ou o uso de ferramentas digitais para complementar, corrigir ou reforçar a democracia por meio de mais (e melhor) participação cidadã, transparência pública, governo aberto, deliberação pública etc. - é dos temas e fenômenos sociais mais importantes no início do século XXI.  As iniciativas de e-democracia conduzidas ou patrocinadas pela sociedade, por governos e por organizações locais, nacionais e multilaterais, na forma de projetos ou de ações espontâneas, têm se multiplicado globalmente e em grande velocidade, renovando expectativas de revigoramento das instituições e processos que sustentam a democracia liberal.\n\nA importância intrínseca da democracia é reconhecida numa escala sem precedentes históricos no início deste milênio. No entanto, são crescentes os índices de apatia e desinteresse dos indivíduos nos assuntos públicos, como tem sido fartamente documentado pela literatura especializada. Mesmo os rompantes de participação, mormente na forma de protestos e manifestações de massa, são eventuais, sazonais e com baixa efetividade se considerarmos sua capacidade de influenciar os tomadores da decisão política formalmente constituídos. Neste quadro, as possibilidades conferidas por plataformas, aparelhos e ambientes de conexão digital, assim como os usos sociais que daí podem derivar, têm sido lidos mundo afora como uma nova onda de renovação da democracia, voltada para incrementar formas de governo e de governança mais transparentes e accountable, para promover participação política e engajamento cívico, e, consequentemente, para aumentar a legitimidade da própria democracia.\n\nO presente projeto propõe a criação do Instituto Nacional de Ciência e Tecnologia em Democracia Digital  INCT-DD, a ser estabelecido em forma de rede de grupos de pesquisa, com o intuito de: (i) estudar, de forma integrada, o estágio atual da e-democracia no Brasil e no mundo por meio da investigação científica e do monitoramento de iniciativas realizadas pelo Estado, por organizações da sociedade e por organismos multilaterais;  (ii) articular a pesquisa e o desenvolvimento em e-democracia com o universo de demandas e de propostas provenientes dos três outros setores principais geralmente envolvidos nesses projetos: o Estado, a sociedade e suas organizações, os organismos e agências internacionais; (iii) formular e aplicar indicadores para avaliação e certificação de experiências de e-democracia. No bojo dessas ações, pretende-se, ainda, desenvolver soluções e projetos de e-democracia, contribuindo para a inovação tecnológica nesse campo.\n\n\nA aprovação do INCT em Democracia Digital produziria os seguintes efeitos:\n\na) Dotaria o país de um centro de referência singular numa área extremamente importante, capaz de acompanhar e interagir com instituições congêneres que se vêm instituindo em todo o mundo. \n\nb) Ofereceria as condições para a consolidação de uma rede já existente e a sua expansão em bases consistentes, com a agregação de praticamente todos os grupos e laboratórios de pesquisa nacionais que atuam nas áreas temáticas do Instituto. \n\nc) Daria grande velocidade e sustentação à internacionalização da pesquisa e da produção intelectual nacional sobre democracia digital em condições duradouras, simétricas e sustentáveis.\n\nNo conjunto, o INCT parte com 79 pesquisadores, sendo 48 pesquisadores da EQUIPE DO PROJETO  e 31 estrangeiros na EQUIPE DE COLABORADORES, envolvendo 33 instituições, sendo 19 brasileiras e 24 estrangeiras. \n\nO INCT atuará em 7 grandes linhas na especialidade da democracia digital.\n\n1) ePARTICIPAÇÃO\nEnvolve diferente ações e mecanismos que habilitam e empoderam cidadãos para expressar opiniões e, potencialmente, para influenciar os processos de tomada de decisão e que ocorrem mediante tecnologias digitais. \n\n2) eDELIBERAÇÃO & ESFERA PÚBLICA ONLINE\nA discussão ou a deliberação pública por meios eletrônicos, baseada em projetos ou em iniciativas espontâneas, tornou-se fenômeno indispensável para qualquer perspectiva de uso das comunicações digitais para produzir mais e melhor democracia.\n \n3) GOVERNO ELETRÔNICO & PARLAMENTO DIGITAL\nPoderes e instituições do Estado, órgãos da administração pública, agências, partidos, corpos parlamentares são todos componentes do Estado moderno que tendem a empregar fortemente recursos, plataformas, ferramentas e projetos digitais para: a) melhorar o seu funcionamento interno, facilitar os procedimentos de prestação de contas e controle horizontal, incrementar os canais de interação com o cidadão.\n\n4) TRANSPARÊNCIA DIGITAL & GOVERNO ABERTO\nA transparência digital é o emprego de tecnologias de informação digital baseadas na interconexão em larga escala para incrementar a transparência governamental ativa e passiva. Governos aberto em que dados e documentos estão à disposição da demanda proveniente do público, da sociedade civil ou das organizações inteligíveis e passível de serem auditados.\n\n5) INTERNET E SOCIEDADE CIVIL & GRASSROOTS eDEMOCRACY\nTendência a desenhar processos, ferramentas e recursos digitais que favoreçam o empoderamento e a mobilização das comunidades locais, das minorias, dos movimentos e organizações sociais, dos cidadãos comuns e avulsos.\n \n6) POLÍTICA EM AMBIENTES DIGITAIS\nAs múltiplas linhas de interação entre ambientes, recursos, ferramentas, práticas e até iniciativas baseadas em tecnologias digitais de comunicação são um fenômeno contemporâneo notável que vem sendo acompanhado desde os anos 1990.\n \n7) CÓDIGOS E PRIVACIDADE & GOVERNANÇA DA INTERNET\nAs tecnologias digitais e a comunicação em redes cibernéticas inserem novos elementos no cenário de disputas que guardam características ambivalentes. A governança da Internet diz respeito à administração técnica dos recursos nucleares da rede e ao controle das plataformas conectados às franjas da mesma (que se espalham por múltiplas jurisdições e estão sujeitos a regimes jurídicos variados)."},"emailContato":"wilsonsg@terra.com.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"6484546543106743"},{"tipo":"SCOPUSID","identificador":"35737223100"}],"instituicoes":[{"codigo":"029100000000","tipo":"Origem","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Destino","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"007000000008","tipo":"Laboratório Associado","sigla":"UFS","nome":"Universidade Federal de Sergipe","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Laboratório Associado","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Laboratório Associado","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"011100000008","tipo":"Laboratório Associado","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Laboratório Associado","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Executora/Sede","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"032600000000","tipo":"Laboratório Associado","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033100000009","tipo":"Laboratório Associado","sigla":"UFAL","nome":"Universidade Federal de Alagoas","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"039200000000","tipo":"Laboratório Associado","sigla":"UFES","nome":"Universidade Federal do Espírito Santo","siglaMacro":null,"nomeMacro":null},{"codigo":"129100000007","tipo":"Laboratório Associado","sigla":"CANBERRA","nome":"University of Canberra","siglaMacro":null,"nomeMacro":null},{"codigo":"169700000007","tipo":"Laboratório Associado","sigla":"UNIRIO","nome":"Universidade Federal do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"473900000008","tipo":"Laboratório Associado","sigla":"UNIJORGE","nome":"Centro Universitário Jorge Amado","siglaMacro":null,"nomeMacro":null},{"codigo":"482101000006","tipo":"Laboratório Associado","sigla":"ESPM/RJ","nome":"Escola Superior de Propaganda e Marketing do Rio de Janeiro","siglaMacro":"ESPM","nomeMacro":"Escola Superior de Propaganda e Marketing"},{"codigo":"528700000005","tipo":"Laboratório Associado","sigla":"IFTO","nome":"Instituto Federal de Educação, Ciência e Tecnologia do Tocantins","siglaMacro":null,"nomeMacro":null},{"codigo":"584100000005","tipo":"Laboratório Associado","sigla":"CÂMARA FEDERAL","nome":"Câmara dos Deputados","siglaMacro":null,"nomeMacro":null},{"codigo":"IWU400000003","tipo":"Laboratório Associado","sigla":"UFABC","nome":"Universidade Federal do ABC","siglaMacro":null,"nomeMacro":null},{"codigo":"J84R00000001","tipo":"Laboratório Associado","sigla":"NIC.BR","nome":"Núcleo de Informação e Coordenação do Ponto BR","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"governo eletrônico, democracia digital, transparência pública, democracia, TIC, participação política","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":612372.95},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":179233.74},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":149800}]}