{"numeroProcesso":"465603/2014-9","dataInicioVigencia":"25/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20202008","grandeArea":"Ciências Biológicas","area":"Genética","subarea":"Genética Molecular e de Microorganismos","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT Biologia Sintetica","objetivo":"O INCT-BioSyn possui quatro eixos, três científicos e um tecnológicos:\n\tColeta de caracterização de recursos biológicos\n\tGeração de dados e análise em larga escala integradas sobre microrganismos e plantas.\n\tConstruir R-bions, bio-peças, bio-circuitos e rotas metabólicas para a edição e engenharia de genomas para gerar e testar novas hipóteses sobre genes e função de proteínas em sistemas biológicos;\n\tDesenvolvimento de plataformas biotecnológicas transversais;\n\tGeração de chassis moleculares de espécies modelo como G. max, Zea mays, Sacharomyces cerevisiae e Pychya pastoris, para engenharia da função gênica, rotas metabólicas, ativos biotecnológicos e agregação de valor a biodiversidade.\nOs quatro eixos do projeto foram resumidos em um objetivo geral.  Para o alcance do objetivo geral o INCT-BioSyn foi dividido em subprojetos cada um com seus objetivos específicos.\nObjetivo geral\nO principal objetivo do INCT Biologia Sintética (INCT-BioSyn) é estudar e prospectar recursos biológicos de plantas e microrganismos para produzir uma base de dados integrada e dinâmica para a construção de partes, circuitos e rotas metabólicas para engenharia de sistemas biológicos e geração de plataforma tecnológicas de ativos da biodiversidade, incluindo: (i) Estudar, coletar e caracterizar plantas e microrganismos nativos e cultivados; (ii) Gerar base de dados integrada sobre genoma, metagenoma, transcriptoma e metaboloma de recursos biológicos; (iii) Anotar, integrar e construir peças, partes e rotas metabólicas para engenharia da função de sistemas biológicos; (iv) desenvolver tecnologias de biologia sintética; (v) gerar plataformas tecnológicas para a produção de ativos e agregação de valor a biodiversidade.\nO consórcio que compõe o INCT-BioSyn contribuirá como pilar de pesquisa e desenvolvimento do Plano Nacional de Biotecnologia. O INCT Biologia Sintética está estruturado em quatro eixos científicos e um eixo tecnológico:\n1.\tColeta e caracterização de recursos biológicos;\n2.\tGeração de dados e análise em larga escala integradas sobre microrganismos e plantas;\n3.\tConstruir peças, circuitos e rotas para gerar e testar novas hipóteses sobre genes e função de proteínas;\n4.\tDesenvolvimento de plataformas tecnológicas transversais;\n5.\tGeração de ativos biotecnológicos e agregação de valor a biodiversidade.\nSubprojeto 1: Construção da base de conhecimento com suporte em tecnologias genômicas;\nSubprojeto 2: Engenharia do metabolismo de ácidos graxos em G. max;\nSubprojeto 3: Engenharia do metabolismo de déficit hídrico em G. max;\nSubprojeto 4: Engenharia do metabolismo de déficit hídrico em Zea mays;\nSubprojeto 5: Biomoléculas de interesse em Nicotiana benthamiana e na G. max;\nSubprojeto 6: Engenharia metabólica de Pichia pastoris aplicada a produção de resveratrol e a produção de ácido itacônico;\nSubprojeto 7: Dinâmica de populações microbiana em usinas de etanol e butanol;\nSubprojeto 8: Engenharia de R-bions da beta-glucanase;\nSubprojeto 9: Modelar, sintetizar e mimetizar estruturas celulares micro- e nanoestruturadas;\nSubprojeto 10: Desenvolvimento de aplicações bio-sintéticas com importância em saúde.\n","resumo":"A atividade econômica abastecida pela pesquisa e inovação em ciências biológicas, denominada bioeconomia, constitui um segmento de rápido crescimento no mundo, direcionando substanciais benefícios sócio-econômicos.  Esta proposta trabalha a bioeconomia pela rota de biologia sintética e possui dois escopos de interesse do país. O primeiro é o desenvolvimento econômico e tecnológico e o segundo é de preservação ambiental e agregação de valor a biodiversidade.\nAo longo das ultimas décadas de pesquisa, o desenvolvimento de ferramentas cada vez mais acuradas e rápidas para obtenção e uso de dados biológicos, trouxeram-nos mais perto do limiar de um futuro, até então, inimaginável: plantas adaptadas a condições adversas, produtos alimentares desenhados para atender às necessidades alimentares específicas, combustíveis líquidos produzidos diretamente a partir de CO2, plásticos biodegradáveis, a partir de biomassa,  biossensores para monitoramento em tempo real das plantações, ambiente e saúde, biofábricas de drogas e moléculas sintéticas para a saúde. Cada vez mais a pesquisa científica e tecnológica está empenhada em intensificar as abordagens multidisciplinares, para soluções dos mais exigentes desafios sociais e econômicos, que deverão afetar profundamente o futuro. Os avanços da bioeconomia dependem da expansão das tecnologias emergentes, como a genômica, proteômica e metabolômica (estudo sistematizado e manipulação de vias metabólicas), bioinformática (ferramentas computacionais para a análise de big data de origem biológica) que formam o fundamento para a biologia sintética (a edição de genomas, rotas metabólicas e engenharia de plantas e microrganismos). Para ser bem sucedido e contínuo desenvolvimento, a bioeconomia deverá buscar a geração constante de novos processos e produtos que atendam às necessidades nacionais e globais de competitividade e sustentabilidade. \nO Brasil aloca uma das biodiversidades mais ricas do mundo, sendo um membro do grupo composto por 17 países megadiversos. Desta forma, o país é especialmente responsável por uma mudança de paradigma. Estabelecer áreas de proteção tem sido um dos instrumentos mais eficazes para a conservação da biodiversidade.  O Brasil tem agido de forma inovadora na preservação de áreas protegidas.  O trabalho para a preservação envolve o conhecimento da biodiversidade e a valoração desta, sem o tradicional processo extrativista de geração de riqueza. Entretanto, a biodiversidade constitui um sistema biológico complexo, que para ser estudado com base na agregação de valor, depende do uso intensivo e acelerado de avanços biotecnológicos na fronteira do conhecimento. A proposta do INCT-BioSyn inclui a biologia sintética como um desafio adicional, direcionado para a efetiva contribuição na preservação, uso sustentável e agregação de valor à biodiversidade, com foco no desenvolvimento de plataformas para engenharia da função gênica em plantas e microrganismos.\nSabemos que o desenvolvimento de produtos de alto valor agregado estão diretamente relacionados com a utilização intensivo de conhecimento e altos padrões tecnológicos. Este fato indica que a utilização da biotecnologia avançada em seu sentido pleno constitui uma opção viável e uma ferramenta imprescindível para orientar o uso sustentável e desenvolvimento de produtos de alto valor agregado derivados da biodiversidade. O uso da biotecnologia desde a prospecção, genoma, metaboloma, engenharia da função gênica e desenvolvimento de ativos biotecnológicos, que possam fundamentar a futura geração de produtos e processos inovadores, implicará na coleta de alguns organismos, ou parte deles, como fonte de matéria-prima genética que permitirá a prospecção, caracterização, engenharia da expressão gênica e função usando biologia sintética e prova-de-conceito (investigação deve demonstrar a eficácia funcional de uma característica ou tecnologia no organismo alvo, a fim de reduzir o risco de falha do produto) e geração de plataformas tecnológicas transversais para plantas e microrganismos. Existem várias abordagens para a engenharia de sistemas biológicos sintéticos. \nA proposta do INCT-BioSyn, possui um formato de um sistema de inovação aberta e visa a geração da base bio-nanomolecular para uso da biologia sintética. Inicialmente, deveremos elencar recursos biológicos de plantas e microrganismos nativos e domesticados da biodiversidade utilizados comercialmente.  A partir destes recursos será gerada uma base de dados genéticos nanoestruturais, que constitui o fundamento para estabelecer modelos operacionais com possíveis espaço-biologia sintética. A partir da compilação de partes da biodiversidade pode-se constituir unidades básicas construídas a partir de genes e proteínas ou seus fragmentos. As unidades básicas são definidas como um elenco de peças e circuitos com complexidade convergentes relativos aos sistemas biológicos complexos. Serão unidades básicas, aqui denominadas como R-bions (definidos como componentes nanomoleculares envolvendo unidades básicas programáveis, visando o dobramento e montagem de estruturas 3D de interesse). Os R-bions podem interagir para gerar unidades auto-montáveis, que podem combinar e organizar unidades básicas para produzir conjuntos e sistemas biológicos funcionais. \nCom esse amplo espectro de uso potencial nos diferentes setores de produção, a proposta do INCT-BioSyn deverá  concentrar no desenvolvimento de provas de conceito e geração de modelos de plataformas transversais, para geração de base de dados dinâmicas e integrativas de recursos biológicos, incluindo genomas, metagenomas, metaboloma, produção R-bions, peças e circuitos biológicos, encapsulamento e compartimentalização funcional em sistemas de expressão de plantas e microrganismos, visando e engenharia da função gênica, associados a descrição de como envolvendo o desenvolvimento de inovação relacionada a agregação de valor a biodiversidade. "},"emailContato":"elibio.rech@embrapa.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"0995074904257272"},{"tipo":"ORCID","identificador":"0000-0001-8588-0673"}],"instituicoes":[{"codigo":"009213000001","tipo":"Destino","sigla":"Embrapa/Cenargen","nome":"Centro Nacional de Pesquisa de Recursos Genéticos e Biotecnologia","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"IXBZ02016001","tipo":"Acordo de cooperação","sigla":"PGEC/ARS/USDA","nome":"Plant Gene Expression Center","siglaMacro":"USDA","nomeMacro":"United States Department of Agriculture"},{"codigo":"108810000000","tipo":"Acordo de cooperação","sigla":"UC Berkeley","nome":"University of California, Berkeley","siglaMacro":"UC System","nomeMacro":"University of California System"},{"codigo":"151900000008","tipo":"Acordo de cooperação","sigla":"CSU","nome":"Colorado State University System","siglaMacro":null,"nomeMacro":null},{"codigo":"839100000009","tipo":"Acordo de cooperação","sigla":"UDL","nome":"Universitat de Lleida","siglaMacro":null,"nomeMacro":null},{"codigo":"IVNJ00000000","tipo":"Acordo de cooperação","sigla":"SINAPSE","nome":"Sinapse Biotecnologia Ltda","siglaMacro":null,"nomeMacro":null},{"codigo":"JMZ000000003","tipo":"Acordo de cooperação","sigla":"JCVI/La Jolla","nome":"John Craig Venter Institute - West Coast Campus","siglaMacro":null,"nomeMacro":null},{"codigo":"985601066584","tipo":"Acordo de cooperação","sigla":"CTC","nome":"CTC - Centro de Tecnologia Canavieira","siglaMacro":null,"nomeMacro":null},{"codigo":"643601000007","tipo":"Acordo de cooperação","sigla":"AgriBio","nome":"AgriBiosciences Centre","siglaMacro":"LATROBE","nomeMacro":"La Trobe University"},{"codigo":"003905000000","tipo":"Laboratório Associado","sigla":"FIOCRUZ/IOC","nome":"Instituto Oswaldo Cruz","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003906000003","tipo":"Laboratório Associado","sigla":"CPQRR","nome":"Centro de Pesquisas René  Rachou","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003909000004","tipo":"Laboratório Associado","sigla":"IAM","nome":"Instituto Aggeu Magalhães","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003924000001","tipo":"Laboratório Associado","sigla":"FIOCRUZ/ICC","nome":"Instituto Carlos Chagas","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003928000006","tipo":"Laboratório Associado","sigla":"FIOCRUZ/RO","nome":"Fundação Oswaldo Cruz Noroeste - Unidade de Rondônia","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003929000000","tipo":"Laboratório Associado","sigla":"FIOCRUZ/CE","nome":"Fundação Oswaldo Cruz - Ceará","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"009204000002","tipo":"Laboratório Associado","sigla":"Embrapa/CNPGC","nome":"Centro Nacional de Pesquisa de Gado de Corte","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"009209000000","tipo":"Laboratório Associado","sigla":"Embrapa/CNPSo","nome":"Centro Nacional de Pesquisa de Soja","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"009213000001","tipo":"Executora/Sede","sigla":"Embrapa/Cenargen","nome":"Centro Nacional de Pesquisa de Recursos Genéticos e Biotecnologia","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"009242000006","tipo":"Laboratório Associado","sigla":"CNPAT","nome":"Centro Nacional de Pesquisa de Agroindústria Tropical","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"009245000007","tipo":"Laboratório Associado","sigla":"Embrapa/CNPDia","nome":"Centro Nacional de Pesquisa Desenvolvimento de Instrumentação Agropecuária","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"009249013006","tipo":"Laboratório Associado","sigla":"Embrapa/CNPAE","nome":"Centro Nacional de Pesquisa de Agroenergia","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"020211000005","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Instituto de Microbiologia Prof. Paulo de Góes","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"024000000008","tipo":"Laboratório Associado","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"151902000005","tipo":"Laboratório Associado","sigla":"CSU","nome":"Colorado State University - Fort Collins","siglaMacro":"CSU","nomeMacro":"Colorado State University System"},{"codigo":"247100000001","tipo":"Laboratório Associado","sigla":"IBMP","nome":"Instituto de Biologia Molecular do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"643600000003","tipo":"Laboratório Associado","sigla":"LATROBE","nome":"La Trobe University","siglaMacro":null,"nomeMacro":null},{"codigo":"839100000009","tipo":"Laboratório Associado","sigla":"UDL","nome":"Universitat de Lleida","siglaMacro":null,"nomeMacro":null},{"codigo":"851700000009","tipo":"Laboratório Associado","sigla":"VALLEE","nome":"Vallée - Matriz","siglaMacro":null,"nomeMacro":null},{"codigo":"985600397170","tipo":"Laboratório Associado","sigla":"JIC","nome":"John Innes Centre","siglaMacro":null,"nomeMacro":null},{"codigo":"IXBZ00000000","tipo":"Laboratório Associado","sigla":"USDA","nome":"United States Department of Agriculture","siglaMacro":null,"nomeMacro":null},{"codigo":"IXJ400000004","tipo":"Laboratório Associado","sigla":"INVENT","nome":"Invent Biotecnologia","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"biologia sintetica, plantas, biotecnologia, biodiversidade, microrganismos","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1100000},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1381089.86},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":663900}]}