{"numeroProcesso":"465377/2014-9","dataInicioVigencia":"28/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"50403001","grandeArea":"Ciências Agrárias","area":"Zootecnia","subarea":"Nutrição e Alimentação Animal","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT de Ciência Animal","objetivo":"A criação do INCT-CA em 2009 permitiu a estruturação das instituições participantes e a melhoria na formação de recursos humanos, na qualidade das pesquisas produzidas e na transferência de tecnologia para a sociedade, além de forte internacionalização da pesquisa. O INCT foi inicialmente constituído de 7 Instituições de pesquisa, sendo ao final acrescidas mais 3, resultando em 10 instituições na primeira etapa, cujos detalhes podem ser visualizados em www.inctca.ufv.br. Ao final dessa chamada, todas as metas importantes foram atingidas e nesse momento, grande parte dos resultados gerados podem ser aplicados em pesquisas futuras. As atividades de pesquisa foram conduzidas em cinco redes, com suas principais metas: Rede 1 - Pesquisa em Avaliação de Alimentos, com meta principal de estudar a variação inter- laboratorial e métodos alternativos em avaliação de alimentos; Rede 2 - Nutrição e Produção de Ruminantes, cujas metas foram 2.1- Atualizar o banco de dados e publicar os padrões de exigências nutricionais de zebuínos (BR CORTE 2.0) e 2.2 - desenvolver estratégias para otimizar a produção de ruminantes; Rede 3  Nutrição e Produção de Monogástricos, cujas metas foram: 3.1  Atualizar  dados e publicar a terceira edição das tabelas de exigências nutricionais de suínos e aves e 3.2 - Estudar as condições de ambiente para suínos e peixes e os seus comportamentos, bem como os fatores nutricionais que podem afetar bem estar e desempenho; Rede 4 - Avaliação Genética Quantitativa e Molecular em Animais de Produção, cujas principais foram : 4.1 - Estudar a nutrigenômica, o desenvolvimento muscular e a qualidade de carne em animais de produção e 4.2- Integrar os dados quantitativos e moleculares nos programas de melhoramento genético animal e Rede 5  Avaliação e Redução de Gases de Efeito Estufa na Pecuária, cuja meta principal foi de avaliar a emissão de gases de efeito estufa pela atividade pecuária e estratégias de mitigação, destacando-se que esta rede foi a última a ser criada e não houve tempo para conclusão de sua meta principal. \nCom a aprovação desta proposta no edital 16/2014, a continuidade do Instituto  aumentará a interação de grupos de pesquisa no Brasil, uma vez que a nova proposta apresenta a formação de um grupo muito maior, constituído de 27 Instituições de todas as regiões do país (norte a sul), com 91 pesquisadores, demonstrando o grande sucesso do primeiro INCT-CA Tal fato demonstra ainda que  a condução de pesquisa em rede é um processo excelente e que deve ser adotado para todas as áreas do conhecimento, uma vez que estimula a cooperação científica e o uso compartilhado de laboratórios e equipamentos, e permite gerar produtos de alta qualidade e de amplo acesso para a sociedade brasileira. \nA importância do INCT de Ciência Animal para o Brasil pode ser mostrada pelos dados do agronegócio brasileiro. O saldo da balança comercial brasileira em 2013 foi de US$ 2,561 bilhões, com queda de 86,8% em relação a 2012. O saldo é o pior desde 2000, quando este foi negativo em US$ 731 milhões. O total de exportações em 2013 foi de US$ 242 bilhões, com queda de 1% em relação ao ano de 2012. As importações no entanto subiram 6,5%, alcançando US$ 239 bilhões. As exportações do agronegócio brasileiro alcançaram US$ 99,97 bilhões, alta de 4,3% em relação ao ano de 2012 (Secretaria de Relações Internacionais do MAPA), enquanto as importações cresceram 4%, atingindo US$ 17,06 bilhões. Desta forma, o saldo do comércio exterior do agronegócio foi positivo em US$ 82,91 bilhões.\nAssim, o INCT-CA fez uma ampla discussão dos resultados obtidos no período de 2009 a 2014 e decidiu propor a continuidade de algumas redes e a inclusão de outras, resultando assim em 7 redes de pesquisa.\n\n\n","resumo":"A criação do INCT-CA em 2009 permitiu a estruturação das instituições participantes e a melhoria na formação de recursos humanos, na qualidade das pesquisas produzidas e na transferência de tecnologia para a sociedade, além de forte internacionalização da pesquisa. O INCT-CA foi proposto com 7 Instituições de pesquisa, sendo ao final acrescidas mais 3, cujos detalhes podem ser visualizados em www.inctca.ufv.br. As atividades de pesquisa foram conduzidas em cinco redes: Rede 1 - Pesquisa em Avaliação de Alimentos; Rede 2 - Nutrição e Produção de Ruminantes Rede 3  Nutrição e Produção de Monogástricos; Rede 4 - Avaliação Genética Quantitativa e Molecular em Animais de Produção, e Rede 5  Avaliação e Redução de Gases de Efeito Estufa na Pecuária, destacando-se que esta rede foi a última criada, não sendo possível sua conclusão. Ao final dessa chamada, todas as principais metas foram concluídas. \nA continuidade do Instituto  aumentará a interação de grupos de pesquisa no Brasil uma vez que a nova proposta apresenta a formação de um grupo muito maior, constituído de 24 Instituições de todas as regiões do país (norte a sul), com aproximadamente 100 pesquisadores, demonstrando o grande sucesso do primeiro INCT-CA. Tal fato demonstra ainda que  a condução de pesquisa em rede é um processo excelente e que deve ser adotado para todas as áreas do conhecimento, uma vez que estimula a cooperação científica e o uso compartilhado de laboratórios e equipamentos, e permite gerar produtos de alta qualidade e de amplo acesso para a sociedade brasileira. As Instituições envolvidas são EMBRAPA; EPAMIG; UESB; UESC; UFBA; UFC; UFGD; UFLA; UFMG; UFMT-CUIABÁ; UFMT-SINOP; UFPB; UFPI; UFRA; UFRB; UFRPE; UFSJ; UFV; UFVJM; UNESP-BOT.; UNESP-JAB.; UNIMONTES; UNIOESTE; USP-PIR. \nAssim, o INCT-CA propõe nova estrutura em 7 redes que serão resumidamente destacadas abaixo. \nRede 1: Desenvolvimento, otimização e normatização de métodos para avaliação de alimentos e desempenho animal, coordenada por Edenio Detmann  UFV;\nProduto Principal: Manual de analises de alimento (versão 2.0) em português e inglês e um Manual de procedimentos experimentais.\nRede 2: Avaliação de Exigências Nutricionais de animais de produção, coordenada por Sebastião C. Valadares Filho  UFV; Produtos: Publicar a 3a edição do BR-CORTE e atualizar o software BR-Corte 2.0. Publicar a 1a edição do BR-LEITE e desenvolver o Sistema Brasileiro de Exigências Nutricionais de Pequenos Ruminantes.\nRede 3: Estudo da biologia muscular e qualidade de carne em sistemas tropicais, coordenada por Simone Eliza Facioni Guimarães  UFV. Produtos: Agregação de valor na qualidade da carne de suínos, aves e ruminantes em sistemas tropicais de produção para atender as demandas da indústria e do mercado consumidor interno e externo e estruturação de laboratório multiusuário de proteômica e biologia estrutural.\nRede 4: Avaliação e redução do impacto ambiental pela atividade pecuária nos trópicos, coordenada por Telma Teresinha BerchielliUNESP/Jaboticabal. Produtos: Estabelecimento de métricas para pegada de carbono em propriedades e leite e corte e Publicação do inventário de gases do efeito estufa em sistemas pecuários no Brasil. \nRede 5: Realização de estudos sobre microbiologia zootécnica,coordenada por Odilon Gomes Pereira  UFV. Produtos: Elaboração do manual de práticas de manejo de silagem e desenvolver cepas para aplicação biotecnologica em diferentes processos fermentativos.\nRede 6: Avaliação de Alimentos funcionais e aditivos melhoradores de desempenho animal,coordenada por Paulo Borges Rodrigues  UFLA. Produto: Manual de uso de aditivos para alimentação de animais ruminantes e não-ruminantes.\nRede 7: Avaliação e seleção de bovinos leiteiros nos trópicos, coordenada por Cláudio Nápolis Costa  EMBRAPA/Gado de leite. Produtos: Sumários de Touros com resultados das avaliações genéticas nas raças Gir Leiteiro, Guzerá, Girolando e Holandesa; Painel customizado para target sequencing de genes reguladores do metabolismo de lipídios na glândula mamária; e Identificação de marcadores moleculares para a resistência ao carrapato e à mastite para utilização nos programas de melhoramento genético das raças zebuínas e Girolando.\nAlém dos produtos citados acima, espera-se a conclusão da orientação de aproximadamente 300 dissertações/teses, a orientação de centenas de bolsistas de iniciação científica e de apoio técnico e a publicação de centenas de artigos científicos em periódicos de elevado fator de impacto. Como contribuição geral, espera-se que os resultados obtidos dentro de cada uma destas redes possam gerar padronização de análises de alimentos, desenvolver novos métodos de pesquisa científica; publicar tabelas de exigências nutricionais para gado de corte, gado de leite e caprinos e ovinos que devem auxiliar todo o setor produtivo nacional. Além disso pretende-se entender o desenvolvimento muscular e qualidade de carne em bovinos, suínos e aves para atender demandas da agroindústria por carne de qualidade; reduzir o impacto ambiental pela atividade pecuária nos trópicos, apresentando estratégias de mitigação de metano entérico e estratégias de suplementação e manejo de pastagens em sistemas integrados para aumentar o estoque de carbono no solo. Também serão feitas prospecção de microrganismos e avaliação de silagens em condições tropicais e avaliação funcional do bioma de ruminantes com a finalidade de obter novos inoculantes e entender o crescimento microbiano ruminal; estudar alimentos funcionais e aditivos melhoradores de desempenho animal e melhorar a avaliação e seleção de bovinos leiteiros nos trópicos.\n\n"},"emailContato":"scvfilho@ufv.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"3532765293459410"},{"tipo":"RESEARCHERID","identificador":"M-4269-2014"}],"instituicoes":[{"codigo":"033600000008","tipo":"Origem","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null},{"codigo":"033600000008","tipo":"Destino","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null},{"codigo":"151902000005","tipo":"Acordo de cooperação","sigla":"CSU","nome":"Colorado State University - Fort Collins","siglaMacro":"CSU","nomeMacro":"Colorado State University System"},{"codigo":"144500000008","tipo":"Acordo de cooperação","sigla":"WSU","nome":"Washington State University","siglaMacro":null,"nomeMacro":null},{"codigo":"263000000001","tipo":"Acordo de cooperação","sigla":"UDEL","nome":"University of Delaware","siglaMacro":null,"nomeMacro":null},{"codigo":"337100000000","tipo":"Acordo de cooperação","sigla":"UQ","nome":"The University of Queensland","siglaMacro":null,"nomeMacro":null},{"codigo":"253900000000","tipo":"Acordo de cooperação","sigla":"UNH.","nome":"University of New Hampshire","siglaMacro":null,"nomeMacro":null},{"codigo":"000300000006","tipo":"Laboratório Associado","sigla":"UFLA","nome":"Universidade Federal de Lavras","siglaMacro":null,"nomeMacro":null},{"codigo":"001700000001","tipo":"Laboratório Associado","sigla":"UFRA","nome":"Universidade Federal Rural da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"002800000001","tipo":"Laboratório Associado","sigla":"UFVJM","nome":"Universidade Federal dos Vales do Jequitinhonha e Mucuri - Campus JK","siglaMacro":null,"nomeMacro":null},{"codigo":"006713000006","tipo":"Laboratório Associado","sigla":"USP","nome":"Faculdade de Medicina Veterinária e Zootecnia","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"008300000001","tipo":"Laboratório Associado","sigla":"UFPB","nome":"Universidade Federal da Paraíba","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Laboratório Associado","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"009205000006","tipo":"Laboratório Associado","sigla":"CNPGL","nome":"Centro Nacional de Pesquisa de Gado de Leite","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"009800000009","tipo":"Laboratório Associado","sigla":"EPAMIG","nome":"Empresa de Pesquisa Agropecuária de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"010600000009","tipo":"Laboratório Associado","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Laboratório Associado","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"032300000004","tipo":"Laboratório Associado","sigla":"UFPI","nome":"Universidade Federal do Piauí","siglaMacro":null,"nomeMacro":null},{"codigo":"033008000006","tipo":"Laboratório Associado","sigla":"UNESP/BOTUCATU","nome":"Faculdade de Medicina Veterinária e Zootecnia de Botucatu","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033015000008","tipo":"Laboratório Associado","sigla":"FCAV/UNESP","nome":"Faculdade de Ciências Agrárias e Veterinárias de Jaboticabal","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033200000000","tipo":"Laboratório Associado","sigla":"UFMT","nome":"Universidade Federal de Mato Grosso","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033600000008","tipo":"Executora/Sede","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null},{"codigo":"033800000001","tipo":"Laboratório Associado","sigla":"UFRPE","nome":"Universidade Federal Rural de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"144500000008","tipo":"Laboratório Associado","sigla":"WSU","nome":"Washington State University","siglaMacro":null,"nomeMacro":null},{"codigo":"151902000005","tipo":"Laboratório Associado","sigla":"CSU","nome":"Colorado State University - Fort Collins","siglaMacro":"CSU","nomeMacro":"Colorado State University System"},{"codigo":"253900000000","tipo":"Laboratório Associado","sigla":"UNH.","nome":"University of New Hampshire","siglaMacro":null,"nomeMacro":null},{"codigo":"263000000001","tipo":"Laboratório Associado","sigla":"UDEL","nome":"University of Delaware","siglaMacro":null,"nomeMacro":null},{"codigo":"337100000000","tipo":"Laboratório Associado","sigla":"UQ","nome":"The University of Queensland","siglaMacro":null,"nomeMacro":null},{"codigo":"363100000000","tipo":"Laboratório Associado","sigla":"UESC","nome":"Universidade Estadual de Santa Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"408900000008","tipo":"Laboratório Associado","sigla":"UFSJ","nome":"Universidade Federal de São João Del-Rei","siglaMacro":null,"nomeMacro":null},{"codigo":"446900000000","tipo":"Laboratório Associado","sigla":"UFCG","nome":"Universidade Federal de Campina Grande","siglaMacro":null,"nomeMacro":null},{"codigo":"553800000008","tipo":"Laboratório Associado","sigla":"UNIOESTE","nome":"Universidade Estadual do Oeste do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"749000000008","tipo":"Laboratório Associado","sigla":"UESB","nome":"Universidade Estadual do Sudoeste da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"829000000000","tipo":"Laboratório Associado","sigla":"UNIMONTES","nome":"Universidade Estadual de Montes Claros","siglaMacro":null,"nomeMacro":null},{"codigo":"870300000008","tipo":"Laboratório Associado","sigla":"IZ","nome":"Instituto de Zootecnia do Governo do Estado de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"I22A00000002","tipo":"Laboratório Associado","sigla":"UFRB","nome":"Universidade Federal do Recôncavo da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"I3CJ00000006","tipo":"Laboratório Associado","sigla":"UFGD","nome":"Universidade Federal da Grande Dourados","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"avaliação de alimentos, exigências nutricionais, produção animal, biologia muscular, microbiologia, melhoramento animal","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1863271.31},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":342900}]}