{"numeroProcesso":"465768/2014-8","dataInicioVigencia":"27/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10604006","grandeArea":"Ciências Exatas e da Terra","area":"Química","subarea":"Química Analítica","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Ciências e Tecnologias Analíticas Avançadas - INCTAA","objetivo":"O OBJETIVO GERAL DO INCTAA é o de desenvolver as Ciências e Tecnologias Analíticas em nível nacional e internacional em seus aspectos academicamente mais avançados, educacionais e de divulgação do conhecimento, gerando soluções que atendam as demandas analíticas de caráter multidisciplinar, oriundos dos mais diversos setores da sociedade, quer sejam eles públicos ou privados. Em nível nacional o INCTAA se propõe a empregar sua expertise na solução de problemas analíticos demandados pelos mais diversos setores da sociedade. O reconhecimento destes problemas e sua solução efetiva são facilitados, dentro do instituto, devido à presença de representantes destes setores. Em nível internacional, o INCTAA compete em nível do estado da arte na produção acadêmica em áreas como Espectroscopia Atômica, incluindo Laser Induced Breakdown Spectroscopy (LIBS) e Molecular como Espectroscopia THz e Espectrocopia no Infravermelho Próximo (NIR), na área Forense, Ambiental, da Instrumentação Analítica e da Quimiometria, permitindo que seus objetivos produzam resultados que são veiculados nos melhores periódicos da área.  O INCTAA irá privilegiar, nesta nova etapa, a atuação em quatro linhas de pesquisa: INSTRUMENTAÇÃO ANALÍTICA, VALORIZAÇÃO DE PRODUTOS AGROPECUÁRIOS, FORENSE E AMBIENTAL, o desenvolvimento das quais será feita por meio da atuação multidisciplinar e sinérgica entre seus membros e suas especialidades.\n","resumo":"Esta proposta visa consolidar e dar continuidade ao Instituto Nacional de Ciências e Tecnologias Analíticas Avançadas (INCTAA), cujas atividades já resultaram no atendimento de objetivos e na obtenção de resultados relevantes para a Ciência e Tecnologias Analíticas em nível nacional e internacional, conforme previsto em sua missão. \nAs Ciências e Tecnologias Analíticas têm um papel fundamental no desenvolvimento social e econômico de um país, pois geram os conhecimentos e ferramentas que possibilitam obter as informações quantitativas e qualitativas empregadas nas mais diversas áreas do conhecimento, associadas dentre muitas outras, por exemplo, à determinação da qualidade e ao rastreamento de produtos agrícolas, aos diagnósticos ambientais, à elucidação de casos e suporte forenses e ao desenvolvimento de instrumentos analíticos. Seu estado-da-arte é multidisciplinar, incluindo desde a eletrônica até a química, passando pelas ferramentas matemáticas de tratamento de dados multivariados e conhecimentos específicos da área a qual as Ciências e Tecnologias Analíticas estão sendo dirigidas para a solução de problemas e demandas da sociedade em geral. \nNesta nova etapa o INCTAA atuará em quatro (4) linhas mestre de desenvolvimento científico e tecnológico relevantes para a solução de problemas reais Brasileiros: Instrumentação Analítica, Valorização de Produtos Agropecuários Nacionais, Ambiental e Forense. \nA linha de Instrumentação Analítica, já consolidada dentro do INCTAA, associa-se ao desenvolvimento e uso de novos instrumentos espectrofotométricos baseados no uso de lasers e no emprego de fontes alternativas de radiação eletromagnética para a confecção de instrumentos portáteis, de bancada e de processo, necessários ao monitoramento em campo e em pontos de comercialização de produtos agrícolas e industriais nacionais. A instrumentação constitui a base atual das Ciências e Tecnologias Analíticas modernas.\nA Valorização de Produtos Agropecuários visa desenvolver a pesquisa sinérgica entre os diversos grupos e pesquisadores do INCTAA, com a participação de colaboradores internacionais, voltada para a elaboração de métodos e protocolos analíticos que resultem na verificação da Qualidade e Rastreabilidade de produtos agrícolas nacionais. Esta linha é de extrema relevância para a manutenção e ampliação dos mercados externos para os produtos agropecuários Brasileiros.\nA linha Ambiental é aquela mais bem sucedida de atuação do INCTAA, considerando à relevância dos resultados obtidos e a articulação da rede em nível nacional exercitada no período de vigência do projeto que se encerrará no início de 2015. Nesta nova etapa, a linha envidará esforços e direcionará sua expertise para expandir os estudos referentes ao tema urgente dos Contaminantes Emergentes, gerando um diagnóstico que identificará os contaminantes emergentes prioritários para o Brasil. Desta forma, ações de políticas públicas poderão ser desenvolvidas visando produzir normas nacionais em relação à presença destes compostos. De posse destas informações de abrangência nacional, os pesquisadores do INCTAA poderão atuar de forma efetiva no desenvolvimento de processos de mitigação destes contaminantes.\nA linha Forense, também já incorporada ao INCTAA, objetiva o desenvolvimento de métodos baseados em técnicas analíticas atuais, como LIBS (espectroscopia de emissão óptica em plasma induzido por laser), espectroscopia terahertz e imageamento hiperespectral na região do infravermelho próximo. Estes métodos fornecerão um arsenal de ferramentas com as quais a perícia policial poderá atuar de forma mais segura por meio de resultados menos subjetivos que permitem a identificação de provas de crime e sua sustentação jurídica, auxiliando na melhoria da segurança pública nacional.\nA atuação do INCTA nestas 4 linhas de pesquisa significa que seus resultados são de interesse de pelo menos quatro (4) áreas temáticas induzidas desta chamada: Agricultura,  Segurança Pública e Tecnologias Ambientais e Mitigação de Mudanças Climáticas, embora o formulário do CNPq permita somente a inserção de uma delas, tendo sido o tema Tecnologias Ambientais escolhido apenas em função desta limitação.\nsetenta (70) pesquisadores distribuídos por trinta três (33) instituições espalhadas de norte a sul do Brasil e vinte (21) pesquisadores internacionais participam desta nova proposta do INCTAA. A elas se incorporam mais quatorze(14) instituições internacionais de alto nível com as quais o INCTAA colabora com apoio de projetos aprovados e em andamento e que garantem a sua internacionalização. As especialidades individuais do grupo de pesquisadores constituem o principal valor do INCTAA, que, por sua vez, tem a função básica de articular a sua atuação sinérgica e em rede para possibilitar a solução de problemas urgentes do país, demandados pelos setores os quais as linhas de pesquisa do INCTAA estão inseridas.\nA forma de atuação e gerenciamento do INCTA seguirá a mesma sistemática que levaram ao sucesso da sua fase de implantação que ocorreu entre os anos de 2009 e 2014. Esta sistemática apresenta como principais características a atuação efetiva em rede com o aporte dos conhecimentos detidos pelos pesquisadores principais do INCTA e seus grupos à solução dos problemas julgados prioritários no cenário científico e tecnológico nacional.\nO INCTAA estrutura-se como especificado em seu organograma, que atribui funções as suas diversas diretorias e a seus membros, encarregados de executar as atividades e tarefas que facilitam o cumprimento da sua missão. Sua composição inclui pesquisadores e profissionais de instituições públicas e do setor empresarial como a Polícia Federal, a EMBRAPA, a BRASKEM e a GRANBIO.\nAssim organizado, o INCTAA propõe a continuidade das ações visando à divulgação da ciência em diversos níveis e promoverá a formação de pessoal em nível de pós-graduação e pós-doutoramento, sem negligenciar a os níveis de educação fundamental e média.\n"},"emailContato":"pasquini@iqm.unicamp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"6741344424648342"},{"tipo":"RESEARCHERID","identificador":"D-5357-2012"},{"tipo":"SCOPUSID","identificador":"35507950000"}],"instituicoes":[{"codigo":"007900000004","tipo":"Origem","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Destino","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"200100000005","tipo":"Acordo de cooperação","sigla":"UL","nome":"Universidade de Lisboa","siglaMacro":null,"nomeMacro":null},{"codigo":"572500000009","tipo":"Acordo de cooperação","sigla":"NRC-CNRC","nome":"National Research Council Canada","siglaMacro":null,"nomeMacro":null},{"codigo":"138700000007","tipo":"Acordo de cooperação","sigla":"UNI/Ulm","nome":"Ulm University","siglaMacro":null,"nomeMacro":null},{"codigo":"IXST00000005","tipo":"Acordo de cooperação","sigla":"UCM","nome":"Universidad Complutense de Madrid","siglaMacro":null,"nomeMacro":null},{"codigo":"213800000000","tipo":"Acordo de cooperação","sigla":"UNIMI","nome":"Università degli Studi di Milano","siglaMacro":null,"nomeMacro":null},{"codigo":"IXFZ00000003","tipo":"Acordo de cooperação","sigla":"CRA-W","nome":"Centre Wallon de Reherches agronomiques","siglaMacro":null,"nomeMacro":null},{"codigo":"089600000003","tipo":"Acordo de cooperação","sigla":"UF","nome":"University of Florida","siglaMacro":null,"nomeMacro":null},{"codigo":"108812000007","tipo":"Acordo de cooperação","sigla":"UC DAVIS","nome":"University of California, Davis","siglaMacro":"UC System","nomeMacro":"University of California System"},{"codigo":"838900000005","tipo":"Acordo de cooperação","sigla":"URV","nome":"Universitat Rovira i Virgili","siglaMacro":null,"nomeMacro":null},{"codigo":"511200000001","tipo":"Acordo de cooperação","sigla":"ISS","nome":"Istituto Superiore di Sanità","siglaMacro":null,"nomeMacro":null},{"codigo":"345900000006","tipo":"Acordo de cooperação","sigla":"UK","nome":"University of Copenhagen","siglaMacro":null,"nomeMacro":null},{"codigo":"108812000007","tipo":"Acordo de cooperação","sigla":"UC DAVIS","nome":"University of California, Davis","siglaMacro":"UC System","nomeMacro":"University of California System"},{"codigo":"233600000000","tipo":"Acordo de cooperação","sigla":"UPV","nome":"Universitat Politècnica de València","siglaMacro":null,"nomeMacro":null},{"codigo":"246100000003","tipo":"Acordo de cooperação","sigla":"U.PORTO","nome":"Universidade do Porto","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Laboratório Associado","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"004500000002","tipo":"Laboratório Associado","sigla":"UFPEL","nome":"Universidade Federal de Pelotas","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Laboratório Associado","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Executora/Sede","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008300000001","tipo":"Laboratório Associado","sigla":"UFPB","nome":"Universidade Federal da Paraíba","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Laboratório Associado","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"009200000008","tipo":"Laboratório Associado","sigla":"EMBRAPA","nome":"Empresa Brasileira de Pesquisa Agropecuária","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Laboratório Associado","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"010600000009","tipo":"Laboratório Associado","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"021000000003","tipo":"Laboratório Associado","sigla":"DPF","nome":"Departamento de Polícia Federal","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Laboratório Associado","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"028723000000","tipo":"Laboratório Associado","sigla":"PETROBRAS","nome":"Petróleo Brasileiro - Petrobras","siglaMacro":"PETROBRAS","nomeMacro":"Petróleo Brasileiro - Rio de Janeiro - Matriz"},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Laboratório Associado","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"033600000008","tipo":"Laboratório Associado","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null},{"codigo":"033800000001","tipo":"Laboratório Associado","sigla":"UFRPE","nome":"Universidade Federal Rural de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"088200000008","tipo":"Laboratório Associado","sigla":"BRASKEM/BA","nome":"Braskem - Camaçari - Eteno","siglaMacro":null,"nomeMacro":null},{"codigo":"089100000004","tipo":"Laboratório Associado","sigla":"PUC GOIÁS","nome":"Pontifícia Universidade Católica de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"584200000007","tipo":"Laboratório Associado","sigla":"UNEB","nome":"Universidade do Estado da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"769300000008","tipo":"Laboratório Associado","sigla":"ITA","nome":"Instituto Tecnológico de Aeronáutica","siglaMacro":null,"nomeMacro":null},{"codigo":"832500000009","tipo":"Laboratório Associado","sigla":"UENF","nome":"Universidade Estadual do Norte Fluminense Darcy Ribeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"870100000004","tipo":"Laboratório Associado","sigla":"INMETRO","nome":"Instituto Nacional de Metrologia, Qualidade e Tecnologia","siglaMacro":null,"nomeMacro":null},{"codigo":"J4D600000002","tipo":"Laboratório Associado","sigla":"UNILAB","nome":"Universidade da Integração Internacional da Lusofonia Afro-Brasileira","siglaMacro":null,"nomeMacro":null},{"codigo":"JEKQ00000008","tipo":"Laboratório Associado","sigla":"GRANBIO","nome":"Granbio Investimentos","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Tecnologias Analíticas, Ciências Analíticas, Desenvolvimento de Métodos Analíticos, Desenvolvimento de Instrumentação Analítica, Química Analítica Ambiental","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1620269.64},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":649313.1},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":204600}]}