{"numeroProcesso":"465293/2014-0","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"21104000","grandeArea":"Ciências Biológicas","area":"Imunologia","subarea":"Imunologia Aplicada","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT para o Desenvolvimento de Vacinas","objetivo":"CIÊNCIA, TECNOLOGIA E ESTUDOS TRANSLACIONAIS\nTodas as vacinas disponíveis comercialmente e consideradas altamente efetivas na indução de imunidade protetora tem mecanismo de ação mediado por anticorpos neutralizantes. Entretanto, a indução de imunidade protetora mediada por anticorpos é variável entre indivíduos, e não entendemos claramente as razões para estas variações. Além disto, o desenvolvimento de vacinas onde células T são responsáveis pela proteção é uma tarefa difícil. Estes desafios serão abordados por um grupo multidisciplinar de cientistas que inclui imunologistas, bioquímicos, biólogos moleculares e celulares, microbiologistas, parasitologistas, bioinformatas e clínicos, dentre outras áreas. Os avanços recentes em análises genômicas, biologia de sistemas, engenharia genética e estudos funcionais da interação patógeno-hospedeiro e imunologia convergiram para gerar um grande volume de informações importantes para o entendimento dos mecanismos de resistência a infecções e para o desenvolvimento de vacinas. Ademais, muito se avançou nas tecnologias para manipulações genéticas e nano-sistemas para entrega de antígenos que tem grande potencial para uso no desenvolvimento de vacinas. É preciso que estejamos preparados para que o conhecimento gerado a partir de estudos acadêmicos seja transformado em ferramentas efetivas para o desenvolvimento de vacinas. Nós esperamos que o INSTITUTO NACIONAL DE CIÊNCIA E TECNOLOGIA EM VACINAS (INCTV) canalize o desenvolvimento desta área ajudando a responder perguntas fundamentais e que proponha novas direções funcionando, ao mesmo tempo, sirva para agregar cientistas interessados no desenvolvimento de vacinas. Nosso objetivo principal é promover novos avanços que nos permitam traduzir resultados de laboratórios de pesquisa em ensaios clínicos para o teste de novas vacinas que possam prevenir doenças de importância médica e veterinária.\n\nSAÚDE PÚBLICA E DOENÇAS NEGLIGENCIADAS\nHá uma tendência recente na formação de iniciativas e parcerias governamentais e privadas que visem ao controle de doenças negligenciadas. Neste projeto, nós selecionamos quatro doenças negligenciadas de importância médica: dengue, leishmaniose, doença de Chagas e malária. Aproximadamente 50 milhões de casos sintomáticos de dengue ocorrem anualmente em todo o mundo e a última epidemia no Brasil afetou cerca de 1 milhão de indivíduos. Deste total, 3.000 pessoas desenvolveram doença hemorrágica severa que foi fatal em 4% dos casos. No Brasil, anualmente há pelo menos 40.000 novos casos e 3.500 casos fatais de leishmaniose visceral. A proximidade entre o ser humano e cães (o reservatório doméstico do parasito) e a ampla distribuição do inseto vetor geram condições favoráveis para a transmissão da leishmaniose que se alastrou também para áreas urbanas no Brasil. Assim, o controle da leishmaniose se tornou uma das principais prioridades de programas dos Ministérios da Saúde e da Agricultura. Quanto à doença de Chagas, ainda que a transmissão natural esteja controlada, temos aproximadamente 10 milhões de pessoas cronicamente infectadas pelo T. cruzi sem perspective de tratamento, e 20, 000 casos de óbito anualmente. Com relação à malária, estima-se que 500 mil novos casos ocorrem anualmente na região Amazônica do Brasil. Como o controle da malária é baseado na quimioterapia, o desenvolvimento de resistência às drogas e a realocação de populações em áreas de transmissão (floresta tropical) são um risco para o aumento dramático no número e severidade de casos no Brasil. Estas doenças foram selecionadas devido a sua importância para saúde pública, falta de alternativas para prevenção ou tratamento, e em resultados promissores do nosso grupo de pesquisa. Nós esperamos que ao final dos seis anos, teremos desenvolvido e testado novas vacinas em ensaios clínicos. Quaisquer destas vacinas que se tornarem disponíveis para a população podem ter um grande impacto em melhorar a saúde pública e favorecer o crescimento econômico.\n","resumo":"As vacinas são consideradas umas das mais bem sucedidas intervenções da medicina no controle das doenças infecciosas. Infelizmente, o número de novas vacinas que sejam efetivas e disponíveis comercialmente é muito pequeno. Entretanto, grandes descobertas científicas e avanços tecnológicos recentes criaram condições promissoras para o progresso no desenho racional de vacinas. Neste contexto, nós propomos o INSTITUTO NACIONAL DE CIÊNCIA E TECNOLOGIA EM VACINAS (INCTV) para suprir uma demanda científica e tecnológica existente e acelerar o desenvolvimento de vacinas contras doenças infecciosas de interesse médico e veterinário. O INCTV será estruturado em três grandes divisões: (I) Divisão de doenças infecciosas e imunologia; (II) Divisão de tecnologia em vacinas; e (III) Divisão de desenvolvimento de vacinas. A Divisão de Doenças infecciosas e imunologia abrangerá três áreas principais: (a) imunologia; (b) Interação patógeno-hospedeiro; e (c) genômica, que juntas darão suporte científico básico para o desenvolvimento de vacinas que induzem imunidade protetora robusta e duradoura. A Divisão de tecnologia em vacinas será estruturada em quarto plataformas tecnológicas que serão utilizadas para a geração de novas formulações vacinais: (a) descoberta de adjuvantes; (b) descoberta de antígenos; (c) sistemas de entrega do antígeno; e (d) vetores vacinais vivos atenuados. Finalmente, na Divisão de desenvolvimento de vacinas, as formulações vacinais avançadas, derivadas dos estudo de prova-de-conceito nos laboratórios de pesquisa, seguirão para testes de imunogenicidade e toxicidade em modelos pré-clínicos e ensaios clínicos de fase I bem controlados. Por fim, o grande volume de dados gerado pelas diferentes divisões alimentarão o nosso Núcleo de Vacinologia de Sistemas que combinará análises de sistemas com modelos computacionais e matemáticos fornecendo embasamento para o desenho racional de novas vacinas e para melhorar outras já existentes. Baseado na experiência do nosso grupo, no impacto esperado para a saúde pública, e na ausência de alternativas para controle da doença, nós escolhemos a Doença de Chagas, a Dengue, Leishmanione e Malária causada por P. vivax como alvos de estudo da nossa proposta. Para atingirmos nossas metas, nós reunimos um grupo multidisciplinar composto por cientistas bem estabelecidos assim como jovens promissores com experiências nas áreas de bioquímica, biologia celular, medicina clínica, imunologia, microbiologia, biologia molecular, bioinformática, parasitologia, farmacologia e veterinária, os quais nos permitirão lidar com as questões fundamentalmente necessárias para o desenvolvimento de novas vacinas."},"emailContato":"ricardo.gazzinelli@pq.cnpq.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9148354106985023"},{"tipo":"SCOPUSID","identificador":"7006405666"},{"tipo":"ORCID","identificador":"0000-0003-2427-7699"}],"instituicoes":[{"codigo":"003906000003","tipo":"Destino","sigla":"CPQRR","nome":"Centro de Pesquisas René  Rachou","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"134600000002","tipo":"Acordo de cooperação","sigla":"MCGILL ","nome":"McGill University","siglaMacro":null,"nomeMacro":null},{"codigo":"985600196549","tipo":"Acordo de cooperação","sigla":"IPEPATRO","nome":"Instituto de Pesquisas em Patologias Tropicais de Rondônia","siglaMacro":null,"nomeMacro":null},{"codigo":"163900000001","tipo":"Acordo de cooperação","sigla":"UNISTRA","nome":"Université de Strasbourg","siglaMacro":null,"nomeMacro":null},{"codigo":"324400000004","tipo":"Acordo de cooperação","sigla":"EMORY","nome":"Emory University","siglaMacro":null,"nomeMacro":null},{"codigo":"143400000008","tipo":"Acordo de cooperação","sigla":"YALE","nome":"Yale University","siglaMacro":null,"nomeMacro":null},{"codigo":"126900000007","tipo":"Acordo de cooperação","sigla":"CAM","nome":"University of Cambridge","siglaMacro":null,"nomeMacro":null},{"codigo":"148206000007","tipo":"Acordo de cooperação","sigla":"UMD","nome":"University of Maryland at College Park","siglaMacro":"USM","nomeMacro":"University System of Maryland"},{"codigo":"826202000006","tipo":"Acordo de cooperação","sigla":"UMMS","nome":"University of Massachusetts Medical School","siglaMacro":"UMass","nomeMacro":"University of Massachusetts System"},{"codigo":"985608324236","tipo":"Acordo de cooperação","sigla":"NIH/NIAID","nome":"National Institute of Allergy and Infectious Diseases","siglaMacro":"NIH","nomeMacro":"National Institutes of Health"},{"codigo":"533700000001","tipo":"Acordo de cooperação","sigla":"NYU","nome":"New York University","siglaMacro":null,"nomeMacro":null},{"codigo":"003905000000","tipo":"Laboratório Associado","sigla":"FIOCRUZ/IOC","nome":"Instituto Oswaldo Cruz","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003906000003","tipo":"Executora/Sede","sigla":"CPQRR","nome":"Centro de Pesquisas René  Rachou","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003910000004","tipo":"Laboratório Associado","sigla":"CPqGM","nome":"Centro de Pesquisas Gonçalo Moniz - BA","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003912000001","tipo":"Laboratório Associado","sigla":"BIOMANGUINHOS","nome":"Instituto de Tecnologia em Imunobiológicos","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003928000006","tipo":"Laboratório Associado","sigla":"FIOCRUZ/RO","nome":"Fundação Oswaldo Cruz Noroeste - Unidade de Rondônia","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"004300000009","tipo":"Laboratório Associado","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Laboratório Associado","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006730000000","tipo":"Laboratório Associado","sigla":"FMRP","nome":"Faculdade de Medicina de Ribeirão Preto","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Leishmaniose, Dengue, Malaria, Doença de Chagas, Vacina, Imunologia","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1450899.53},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":980000},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":301800}]}