{"numeroProcesso":"465425/2014-3","dataInicioVigencia":"27/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"21005001","grandeArea":"Ciências Biológicas","area":"Farmacologia","subarea":"Farmacologia Bioquímica e Molecular","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT em Dengue e Interação Microorganismo-hospedeiro","objetivo":"FAVOR CONSULTAR O ARQUIVO \"PROJETO DE PESQUISA\" PARA A DESCRIÇÃO ADEQUADA DOS OBJETIVOS E COMO SE RELACIONAM ENTRE SI E AO PROJETO GLOBAL.\nNossa missão e objetivo principal é a realização de pesquisas científicas da mais alta qualidade no campo Dengue, a fim de proporcionar o conhecimento básico e aplicado e as tecnologias que são necessárias para o controle e tratamento da dengue e seu vetor no Brasil. Para atingir este objetivo geral, o projeto é subdividido em cinco work packages (WP):\nWP1 - O WP1 pretende gerir o Instituto e criar plataformas (núcleos de pesquisa) para fornecer as instalações centrais de colaboração e desenvolvimento do Instituto. Núcleos: 1. Camundongos geneticamente modificados; 2.Camundongos isentos de microbiota; 3. Epidemiologia; 4. Diagnóstico de dengue; 5. Educação.\nWP2 - O objetivo geral do WP2 é compreender em detalhe a relevância da resposta inflamatória para o desfecho da dengue e outras infecções. Também tem como objetivo compreender a interação fundamental da microbiota com o hospedeiro e tentar fazer uso desse conhecimento para gerar novos alvos terapêuticos e moléculas. Muita atenção será dada aos mediadores de anti-inflamação e de resolução da resposta inflamatória.\nWP3 - Este WP tem como objetivo global gerar a infra-estrutura necessária para a realização de estudos de coorte de longo prazo da infecção pelo Dengue vírus e as manifestações patológicas da dengue. Como ponto secundário, mas também importante, pretendemos desenvolver novos sistemas automatizados de notificação para auxiliar o sistema de saúde na tomada de mediadas oportunas para controle da dengue.\nWP4 - Este WP tem dois objetivos principais - desenvolver armadilhas novas e mais eficazes que facilitem o controle de infecção por dengue e avaliar a relevância de captura em massa em áreas especificadas durante epidemias de dengue.\nWP 5 - Nosso objetivo geral é desenvolver estratégias de educação e de comunicação eficazes com base na compreensão das dimensões culturais e educacionais dos contextos sociais, definindo padrões de identificação e representação social. Pretendemos também explorar o potencial de uso destas estratégias em várias partes do país.\n","resumo":"Dengue é uma das mais importantes arboviroses tanto no Brasil quanto no mundo. A patogênese da doença induzida pelo vírus da dengue envolve uma complexa relação entre o vírus e hospedeiros humanos. Apesar de todos os esforços para o entendimento da patogênese da doença e desenvolvimento de terapias seguras, não há nenhuma vacina aprovada ou terapias antivirais disponíveis para o tratamento da dengue.  É evidente que nós precisamos entender a patogênese da dengue para desenvolver estratégias seguras e eficazes para controlar ou prevenir a doença, incluindo novos marcadores de progressão da doença e novas terapias antimicrobianas ou antiinflamatórias. Nos últimos anos, temos trabalhado para modernizar os métodos de controle e monitoramento e desenvolver tecnologias mais eficientes e eficazes para o controle do Aedes aegypti. Nós tivemos relevante contribuição do nosso último programa INCT no qual tornamos um importante centro para discussões de questões relacionadas à dengue, geramos uma plataforma online com o InWeb (Observatório da Dengue), publicamos dados científicos de alta qualidade sobre a patogênese e epidemiologia molecular da dengue e interação micro-organismo-hospedeiro em revistas científicas de alto impacto, geramos um plano de negócios para a FarmIBio, um Centro Tecnológico para o Desenvolvimento de Novas Drogas e Biotecnologia na UFMG, depositamos 10 patentes, geramos ferramentas para o diagnóstico da dengue e novas armadilhas para mosquito, e fomos reconhecidos pelo nosso trabalho educacional e de divulgação pelo Milenium Development Objectives (MDO) da United Nations Development Program (UDNP). Nossa missão e principal objetivo é promover pesquisa científica de mais alta qualidade na área da Dengue com intuito de proporcionar conhecimento básico e aplicado e tecnologias que serão necessárias para o controle e tratamento da dengue e controle de seus vetores no Brasil. Nosso projeto será dividido em 5 workpackages (WP).\nUma relevante forma de obter sinergismo na ciência é criar plataformas que possam contribuir para um ambiente científico positivo. O WP1 tem o objetivo de integrar os diversos WPs e criar núcleos de pesquisa que serão compartilhados por todos membrs do instituto. Os seguintes 5 núcleos serão criados: Núcleo de camundongos geneticamente modificados, Núcleo de camundongos isentos de germe, Núcleo Viral, Núcleo de diagnóstico da Dengue e Núcleo Educativo.\nO WP2 é baseado na premissa que é possível desenvolver terapias que irão prevenir a doença (por bloquear mediadores que causam a doença) ou estratégias que reforcem a proteção (por favorecer mediadores associados com proteção). Para atingir tais objetivos no contexto da dengue, é fundamental desenvolver modelos animais que mimetizem com fidelidade a doença humana, especialmente por usar amostras clínicas do vírus. No presente projeto, nós focaremos nossos esforços em uma nova classe de mediadores da resposta inflamatória, os mediadores da anti-inflamação e resolução da resposta inflamatória. O conceito de geração de novas drogas anti-inflamatórias para doenças infecciosas é claramente importante para a dengue e outras doenças infecciosas. Assim, é importante testar potenciais estratégias anti-inflamatórias em diferentes modelos de infecção. Com esse conhecimento, nós temos como objetivo testar novas moléculas anti-inflamatórias que alterem ou mimetizem a função de mediadores inflamatórios. Existe uma grande quantidade de dados, para os quais nós temos contribuído substancialmente, demonstrando que a microbiota indígena contribui significativamente para a função e maturação do sistema imune. É crucial para essa área de pesquisa conhecer quais micro-organismos ou componentes microbianos e os mecanismos moleculares pelos quais eles modificam o sistema imune e estão associados com a doença. WP2 tem o objetivo de unir nossos esforços científicos no estudo da patogênese da dengue e outras doenças infecciosas e como a microbiota interage com o sistema imune e modifica nossa capacidade para lidar com patógenos e inflamação crônica.\nO WP3 concentra-se na geração de coortes de pacientes com risco de dengue. Estudos de coortes, ou monitoramento de um grupo selecionado para infecção da dengue, tem sido de grande valor para aumentar nosso entendimento sobre a epidemiologia e patogênese da dengue. Aqui, nós iremos interagir com dois coortes existentes ou iniciais em São Jose do Rio Preto (com foco na epidemiologia do vírus) e Belo Horizonte (Intervenção urbana e doença), e pretendemos estabelecer um coorte em Porto Alegre, uma cidade com maior risco de epidemia de dengue.\nO WP4 tem como principal objetivo fornecer ferramentas para o monitoramento e controle da dengue e tem como experiência a colaboração entre a UFMG e a empresa spin-off Ecovec que tem trabalhado e desenvolvido a plataforma MI-Dengue, a qual integra entomologia, biotecnologia e bioinformática para combinar, monitoramento, entomologia aplicada, biologia molecular e tecnologia de informação.\nO WP5 tem o objetivo de promover acesso ao conhecimento científico entre estudantes do ensino fundamental e médio (incluíndo educação de adultos). O conhecimento científico é entendido como um direito e uma forma de capacitar as pessoas para tomar decisões não equivocadas na sociedade. Nossos esforços serão concentrados para promover o enriquecimento da ciência e desenvolvimento de pessoal, acesso ao conhecimento científico como direito básico e a necessidade para um bem-estar social e desenvolvimento da sociedade.\nTemos histórico expressivo de colaboração com grupos internacionais (como demonstrado em nossas publicações), empresas (muitos financiamentos em colaboração com empresas não puderam ser inseridos no formulário) e governo (ambos locais e centrais). Além disso, temos um grande histórico de obtenção de projetos de várias agências financiadoras no Brasil e outras citadas anteriormente (muitas das quais não puderam ser inseridas no formulário online do CNPq)."},"emailContato":"mmtex.ufmg@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"1316412551645220"},{"tipo":"RESEARCHERID","identificador":"A-4587-2008"}],"instituicoes":[{"codigo":"033300000002","tipo":"Origem","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Destino","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"J4TP00000000","tipo":"Contrato de cofinanciamento","sigla":"NATURA","nome":"Indústria e Comércio de Cosméticos Natura ","siglaMacro":null,"nomeMacro":null},{"codigo":"543000000006","tipo":"Contrato de cofinanciamento","sigla":"ECOVEC","nome":"Ecovec","siglaMacro":null,"nomeMacro":null},{"codigo":"IV5N00000005","tipo":"Contrato de cofinanciamento","sigla":"GEYER","nome":"Geyer Medicamentos S.A","siglaMacro":null,"nomeMacro":null},{"codigo":"000400000008","tipo":"Laboratório Associado","sigla":"FGV","nome":"Fundação Getúlio Vargas","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Laboratório Associado","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"002802000009","tipo":"Laboratório Associado","sigla":"UFVJM","nome":"Universidade Federal dos Vales do Jequitinhonha e Mucuri - Campus Mucuri","siglaMacro":"UFVJM","nomeMacro":"Universidade Federal dos Vales do Jequitinhonha e Mucuri - Campus JK"},{"codigo":"003900000001","tipo":"Laboratório Associado","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Laboratório Associado","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"006731000004","tipo":"Laboratório Associado","sigla":"USP/RIB. PRETO","nome":"Faculdade de Ciências Farmacêuticas de Ribeirão Preto","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"008000000006","tipo":"Laboratório Associado","sigla":"UEL","nome":"Universidade Estadual de Londrina","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Laboratório Associado","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Laboratório Associado","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"032600000000","tipo":"Laboratório Associado","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Executora/Sede","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033400000004","tipo":"Laboratório Associado","sigla":"UFOP","nome":"Universidade Federal de Ouro Preto","siglaMacro":null,"nomeMacro":null},{"codigo":"033600000008","tipo":"Laboratório Associado","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null},{"codigo":"408900000008","tipo":"Laboratório Associado","sigla":"UFSJ","nome":"Universidade Federal de São João Del-Rei","siglaMacro":null,"nomeMacro":null},{"codigo":"478800000007","tipo":"Laboratório Associado","sigla":"FAMERP","nome":"Faculdade de Medicina de São José do Rio Preto","siglaMacro":null,"nomeMacro":null},{"codigo":"J7ZP00000009","tipo":"Laboratório Associado","sigla":"FOB-USP","nome":"Faculdade de Odontologia de Bauru - USP","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"infeccao, educacao, vetor, inflamacao, dengue, imunidade","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":704588.08},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":150000},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":21088},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":374050}]}