{"numeroProcesso":"465755/2014-3","dataInicioVigencia":"28/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30405025","grandeArea":"Engenharias","area":"Engenharia Elétrica","subarea":"Eletrônica Industrial, Sistemas e Controles Eletrônicos","especialidade":"Automação Eletrônica de Processos Elétricos e Industriais"},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Ciência e Tecnologia para Sistemas Autônomos Cooperativos Aplicados em Segurança e Meio Ambiente","objetivo":"Esta proposta tem por objetivo desenvolver: (i) Navegação autônoma de veículos aéreos em baixa altitude para lidar com, por exemplo, inspeção de linhas de transmissão de energia e dutos de gás, para aliviar a carga de trabalho do piloto e com estratégias de planejamento de movimento para pouso agressivo de um helicóptero de transporte de carga em plataformas móveis; (ii) Sistemas robóticos mais leves do que o ar para o monitoramento ambiental, vigilância e comunicação aplicadas à floresta amazônica. Eles irão criar uma barreira virtual de sensores contra a devastação, fornecer serviços de telecomunicação para áreas remotas com pouca população, além de soluções tecnológicas para comunidades ribeirinhas e assentamentos remotos; (iii) Modelagem e projeto de veículos pesados autônomos com sistema de medição de carga on-line. Sistemas de assistência avançada ao motorista serão desenvolvidos para lidar com a segurança, congestionamento, e operações de tráfego, e com sobrecarga no transporte de mercadorias; (iv) Coordenação de robôs móveis heterogêneos aéreos e terrestres em ambientes externos para lidar com helicópteros e comboios de caminhões baseados em sistemas de controle tolerantes a falha; (v) Coordenação de robôs heterogêneos aplicados no monitoramento de plantações de laranja. Este projeto visa estimar a quantidade de frutas, detecção de pestes, a taxa de desenvolvimento e grau de amadurecimento das plantas; (vi) Modelagem e projeto de veículos submarinos distribuídos para inspeção e manutenção de instalações industriais. Eles irão lidar com manutenção, reparo e tarefas de montagem de plataformas de óleo e gás; (vii) Desenvolvimento de base para sistemas de controle autônomo e tolerantes a falhas. Relaciona-se ao desenvolvimento de técnicas de controle para sistemas sujeitos a variações estocásticas na sua dinâmica, ao desenvolvimento de métodos baseados em medida no projeto de engenharia e técnicas para identificação de sistemas, e ao controle baseado em sistemas bio-inspirados de robôs de pequeno porte descritos como enxames de insetos.","resumo":"Este projeto tem por objetivo a criação de um Instituto Nacional de Ciência e Tecnologia para tratar de Sistemas Autônomos Cooperativos (INCT-SAC). Motivado pelo grande espaço territorial do Brasil, grande diversidade geográfica, e aspectos econômicos e sociais,  pretende-se neste INCT resolver problemas relacionados com segurança e meio ambiente. Este projeto tratará de alguns desafios propondo o desenvolvimento de sistemas robóticos em redes para manutenção submarinas, automóveis e trasnporte de carga, plantações, inspeções e atuações remotas, e monitoramento. Extração de petróleo no pré-sal, localizado a 250 km costa e a mais de 2 km de profundidade no oceano, tem demandado soluções específicas em termos de logistica, manutenção em águas profundas, operações remotas de plataformas, e segurança nacional. Mobilidade urbana, por outro lado, tem sido influenciada por um expressivo crescimento no número de automóveis nos últimos anos. A frota de automóveis do Brasil é atualmente a quarta maior do mundo. \n      Montadoras de automóveis e pesquisadores em robótica têm pesquisado soluções para transformar  veículos convencionais em semi-autônomos, ou totalmente autônomos. Com relação à floresta Amazônica e agricultura, o Brasil tem buscado dois importantes objetivos complementares em termos de preservação ambiental e aumento da produtividade das plantações. Avanços em comunicação, computação e tecnologias   de sistemas de controle embarcados têm permitido a aplicação de sistemas em rede para monitoramento ambiental em larga escala. A combinação de múltiplos agentes móveis, por sua vez, tem permitido a execução de tarefas relacionadas com exploração de ambientes. Os recentes avanços em teoria de sistemas e tecnologia da informação também têm permitido o projeto e implementação de sistemas em redes distribuídas para fins de observação, mobilidade, e manipulação. São fundamentais para os problemas que este INCT pretende resolver. Especificamente esta proposta considerará navegação autônoma de veículos aéreos em baixas altitudes para tratar, por exemplo, do monitoramento de linhas de transmissão de potência e inspeção de dutos de gás. Este tipo de solução tem o objetivo de aliviar as tarefas do pilotos quando houver voos em condições adversas. Pretende-se criar estratégias de planejamento de movimentos para aterrissagem de helicópteros voltados para transporte de carga em plataformas móveis. Sistemas robóticos baseados em baseados em veículos mais leves que o ar para monitoramento ambiental, supervisão e comunicação aplicados na região amazônica serão desenvolvidos. Eles fornecerão barreiras de sensoriamento virtual contra derrubadas ilegais da floresta amazônica, serviços de telecomunicação para áreas remotas e com pequenas populações, soluções tecnológicas para comunidades costeiras e assentamentos remotos. Modelagem e projeto de veículos pesados autônomos com um sistema de medida de carga em tempo real serão implementados. Sistemas avançados de assistência ao motorista será desenvolvido para tratar de segurança, congestionamento e cooperação no tráfico, e com sobrecarga no transporte rodoviário. Coordenação de robôs móveis e aéreos em ambientes externos relacionados com helicópteros e caminhões, baseados em sistemas de controle tolerantes a falhas. Será considerado um sistema de coordenação de robôs heterogêneos aplicados no monitoramento de plantações de laranja. Este projeto objetiva estimar a quantidade de frutas, detectar doenças, a taxa de desenvolvimento e o grau de maturidade das plantas. Modelagem e projeto de veículos subaquáticos distribuídos para inspeção e serviço de instalações industriais relacionadas com plataformas de petróleo e gás. \nDesenvolvimento básico relacionado com a teoria de sistemas de controle tolerantes a falhas também será tratado neste INCT. Está relacionado com a obtenção de técnicas de controle para sistemas sujeitos a variações estocásticas nas suas dinâmicas, com novas  técnicas de identificação de sistemas  baseadas em medidas de sistemas dinâmicos e com o controle de enxames de pequenos robôs baseados em sistemas bio-inspirados. \nEste INCT é uma iniciativa conjunta de um grupo de universidades, indústrias e centros de pesquisas do Brasil e do exterior. "},"emailContato":"terra@sc.usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5416767068643649"},{"tipo":"RESEARCHERID","identificador":"C-8820-2012"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Destino","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"796600000000","tipo":"Acordo de cooperação","sigla":"CMU","nome":"Carnegie Mellon University","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Executora/Sede","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008200000000","tipo":"Laboratório Associado","sigla":"UFAM","nome":"Universidade Federal do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Laboratório Associado","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Laboratório Associado","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"420700000003","tipo":"Laboratório Associado","sigla":"CTI","nome":"Centro de Tecnologia da Informação Renato Archer","siglaMacro":null,"nomeMacro":null},{"codigo":"448200000004","tipo":"Laboratório Associado","sigla":"IDSM-OS","nome":"Instituto de Desenvolvimento Sustentável Mamirauá","siglaMacro":null,"nomeMacro":null},{"codigo":"769300000008","tipo":"Laboratório Associado","sigla":"ITA","nome":"Instituto Tecnológico de Aeronáutica","siglaMacro":null,"nomeMacro":null},{"codigo":"985600195020","tipo":"Laboratório Associado","sigla":"INOVA","nome":"Instituto Inova São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"J17N00000008","tipo":"Laboratório Associado","sigla":"FT","nome":"Flight Technologies","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Sistemas, Autônomos, Segurança, Cooperativos, Rede, Meio ambiente","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":539082.43},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1090000},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":842914.84}]}