{"numeroProcesso":"465448/2014-3","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"13/08/2019","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30502004","grandeArea":"Engenharias","area":"Engenharia Mecânica","subarea":"Engenharia Térmica","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT em Refrigeração e Termofísica","objetivo":"O modelo de atuação adotado para o segundo período de vigência do INCT-RT segue as diretrizes adotadas com sucesso no período de vigência anterior. O programa de pesquisa do INCT-RT se baseia, portanto, em uma coleção de propostas interconectadas e interdependentes, em assuntos estratégicos para o avanço tecnológico das áreas de Refrigeração e Termofísica.\n\tNeste contexto, a missão, a visão e os objetivos gerais do Instituto Nacional de Pesquisa em Refrigeração e Termofísica são:\n\nMissão:\n\n\tDesenvolver soluções criativas e inovadoras em tecnologias de Refrigeração, atuando de forma multidisciplinar e através de atividades comprometidas com as fortes relações de parceria com o setor produtivo e com a formação de profissionais qualificados.\n\nVisão:\n\n\tSer referência de excelência na geração de conhecimentos avançados na ciência da Refrigeração, oferecendo tecnologias inovadoras e formando profissionais competentes e empreendedores.\n\nObjetivos Gerais:\n\ni.\tAmpliar a capacitação dos grupos de pesquisa envolvidos no INCT-RT para melhor atender as demandas da sociedade e do setor produtivo;\nii.\tAmpliar o desenvolvimento de atividades associadas a novas tecnologias na área de refrigeração que contribuam para o avanço do conhecimento tecnológico e para a melhoria da qualidade de vida;\niii.\tFormar profissionais capacitados para a realização de trabalhos avançados científica e tecnologicamente;\niv.\tCriar um ambiente propício para atrair pesquisadores nacionais e internacionais para integrar e cooperar em projetos avançados e inovadores.\n\n\tOs objetivos específicos, que dependem das metas a serem atingidas, serão descritos de acordo com cada linha de pesquisa.\n","resumo":"A presente proposta tem o objetivo de consolidar o Instituto Nacional de Ciência e Tecnologia em Refrigeração e Termofísica (INCT-RT), com sede na Universidade Federal de Santa Catarina (UFSC), como um centro de excelência em sua área de atuação. Além do POLO - Laboratórios de Pesquisa em Refrigeração e Termofísica (UFSC), o INCT-RT reúne laboratórios e pesquisadores de cinco universidades brasileiras e de uma empresa líder mundial no segmento de Refrigeração. As principais metas do INCT-RT são: (i) estabelecer cooperações entre pesquisadores de instituições de reconhecida competência nas áreas de Refrigeração e Termofísica, (ii) fortalecer as parcerias existentes e promover o estabelecimento de novas parcerias com empresas do setor tanto no Brasil como no exterior, e (iii) expandir e aprofundar linhas de pesquisa científica e tecnologica em Refrigeração e Termofísica. Com isso, pretende-se avançar o conhecimento em uma área importante da Engenharia Mecânica, onde há carência de recursos humanos especializados. Os resultados das pesquisas do INCT-RT irão auxiliar também no projeto de equipamentos e processos em diversos ramos das Ciência Térmicas, bem como em outros ramos da Engenharia Mecânica (e.g., indústria do petróleo e aeroespacial), produzindo tecnologia competitiva e cada vez menos agressiva ao meio ambiente. Por fim, mas não menos importante, espera-se formar e aperfeiçoar recursos humanos de nível médio (cursos técnicos), graduação; (iniciação científica) e pós-graduação;o (mestrado, doutorado e pós- doutorado) que formarão a base da indústria tecnológica nacional. A consolidação do Instituto Nacional de Pesquisa em Refrigeração e Termofísica (INCT-RT) garantirá; que tanto a estrutura laboratorial como as linhas de pesquisa estabelecidas no primeiro período de vigência do INCT-RT sejam expandidas nos próximos anos, permitindo não só avanços tecnológicos significativos, mas também que o Brasil continue se desenvolvendo em uma ciência essencial para o setor industrial e para a sociedade."},"emailContato":"melo@polo.ufsc.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"0756134184225958"}],"instituicoes":[{"codigo":"004300000009","tipo":"Origem","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Destino","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"IWAM00000000","tipo":"Contrato de cofinanciamento","sigla":"WHIRLPOOL","nome":"Whirlpool S/A - Unidade Embraco","siglaMacro":null,"nomeMacro":null},{"codigo":"028703000004","tipo":"Contrato de cofinanciamento","sigla":"PETROBRAS","nome":"Petrobras Distribuidora","siglaMacro":"PETROBRAS","nomeMacro":"Petróleo Brasileiro - Rio de Janeiro - Matriz"},{"codigo":"017500000004","tipo":"Contrato de cofinanciamento","sigla":"EMBRAER","nome":"Empresa Brasileira de Aeronáutica","siglaMacro":null,"nomeMacro":null},{"codigo":"J29N00000001","tipo":"Contrato de cofinanciamento","sigla":"WHIRLPOOL","nome":"Unidade de Eletrodomésticos","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Laboratório Associado","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Executora/Sede","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"010312002006","tipo":"Laboratório Associado","sigla":"UFPR-PRPG","nome":"UFPR","siglaMacro":"UFPR","nomeMacro":"Universidade Federal do Paraná"},{"codigo":"032900000005","tipo":"Laboratório Associado","sigla":"UEM","nome":"Universidade Estadual de Maringá","siglaMacro":null,"nomeMacro":null},{"codigo":"198100000000","tipo":"Laboratório Associado","sigla":"UTFPR","nome":"Universidade Tecnológica Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"319000000000","tipo":"Laboratório Associado","sigla":"IFSC","nome":"Instituto Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Aeroacústica, Termofísica, Refrigeração, Novas tecnologias.","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1537600},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":292860.92}]}