{"numeroProcesso":"465550/2014-2","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40104001","grandeArea":"Ciências da Saúde","area":"Medicina","subarea":"Psiquiatria","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT de Psiquiatria do Desenvolvimento para Crianças e Adolescentes","objetivo":"Nesta segunda fase (INPD II), nós estamos propondo um programa de ciência e tecnologia que compreende iniciativas concatenadas em cinco áreas principais  pesquisa, recursos humanos, transferência de conhecimento para a sociedade, transferência de conhecimento para os setores público e privado e internacionalização. \nNo que se refere a seção de Pesquisa, nosso objetivo principal é avançar no entendimento das trajetórias típicas e atípicas de desenvolvimento em crianças e adolescentes para o planejamento de intervenções preventivas para transtornos psiquiátricos. No intuito de alcançar esses objetivos nós planejamos continuar duas coortes inovadoras e de sucesso, iniciar uma nova intervenção voltada para o desenvolvimento infantil precoce e criar um centro de dados e integração em pesquisa. Para a Coorte de Alto Risco para Transtornos Psiquiátricos, iniciada na primeira fase do INPD (INPD I), nosso objetivo principal é avançar o entendimento dos mecanismos pelo qual genes e ambientes afetam o desenvolvimento cerebral e seus correlatos comportamentais, emocionais e de aprendizagem na adolescência e início da idade adulta. O objetivo principal da Coorte de Nascimento do Butantã, também iniciada no INPD I , é o de investigar os determinantes precoces do desenvolvimento cognitivo e dos sintomas psiquiátricos em pré-escolares. Com nosso estudo de prevenção nós temos o objetivo de testar a eficácia do Programa Visitas Domiciliares a Jovens Gestantes (YMVIP), um programa de visitas domiciliares focado em gestantes em risco que busca promover o desenvolvimento infantil, do período intrauterino até os dois anos de vida, e identificar marcadores neurobiológicos dos estímulos ambientais e sociais positivos. Por último, o Centro de Dados e Integração em Pesquisa foi idealizado no intuito de fornecer aos projetos do INPD meios para armazenar e manipular dados de maneira segura e eficiente e promover troca de dados e colaborações entre projetos experimentais e observacionais do INPD e entre pesquisas do INPD com outros estudos em todo o mundo. \nO foco do nosso componente de Recursos Humanos será desenvolver iniciativas que tenham o objetivo de preencher a lacuna de recursos humanos na área de saúde mental na infância no Brasil, fornecendo treinamento de ponta em neurociência do desenvolvimento e disseminando essas iniciativas para áreas menos desenvolvidas do país. \n\nNo que se refere a Transferência de Conhecimento para a Sociedade, o objetivo principal será o de criar um portal via web para a disseminação de conhecimento chamado e-Care de Saúde Mental e Desenvolvimento para Crianças e Adolescentes. Esta plataforma tecnológica permitirá inúmeras atividades de tele-educação focando no público leigo ou segmentos específicos da sociedade permitindo que a transmissão de conhecimento seja coordenada com iniciativas governamentais. \n\nO INPD II irá organizar um centro para a transferência do conhecimento gerado pelos protocolos estabelecidos no componente de Pesquisa dessa proposta tanto para o setor público quanto para o setor privado. Este centro irá transferir tecnologia dando suporte ao desenvolvimento infantil precoce, como por exemplo o YMVIP, no setor público e também criar spin-offs de pesquisa em parceria com o setor privado ao construir um software para predição e detecção precoce de problemas no desenvolvimento. \n\nPor último, planejamos uma Seção de Internacionalização com o objetivo de promover o intercâmbio de recursos humanos, dados e ideias entre os membros do INPD e pesquisadores de ponta ao redor do mundo, assim como de traduzir nossos achados de pesquisa para a prática clínica dentro da comunidade internacional. \n\n\nAo atingir esses objetivos nós esperamos não apenas melhorar a qualidade e produtividade dos nossos grupos de pesquisa, mas também esperamos traduzir os achados de pesquisa com o objetivo de melhorar a qualidade dos cuidados em saúde mental de crianças e adolescentes. \n","resumo":"Os transtornos mentais têm início em fases precoces da vida e estão entre as maiores fontes de incapacitação e de gastos em saúde. Dados epidemiológicos gerados por nossa equipe demonstraram que apenas 20% das crianças brasileiras com problemas de saúde mental têm acesso a cuidados adequados. O Instituto Nacional de Psiquiatria do Desenvolvimento para Crianças e Adolescentes (INPD) foi criado em 2009, tem como missão a geração de conhecimento e formação de recursos humanos em saúde mental infantil e adolescente usando o referencial da psiquiatria do desenvolvimento. Tendo como premissa as evidências de que os transtornos mentais estão relacionados a alterações precoces no desenvolvimento cerebral e que, intervindo nesse processo, podemos revertê-las. Na atual proposta, desenvolvemos a segunda fase do INPD (INPD II), onde iremos implementar um programa que articula ciência e tecnologia com o desenvolvimento de recursos humanos, transferência de conhecimento para a sociedade (setores público e privado), e internacionalização.\nNosso objetivo é continuar dois bem sucedidos estudos de coorte, iniciar uma nova intervenção para os estágios mais precoces do desenvolvimento e criar um centro para integração de dados. A Coorte de Alto Risco é um estudo de neurociência populacional que utiliza um desenho de coorte acelerado para mapear o desenvolvimento de 2.500 crianças, avaliadas inicialmente entre 6-14 anos e num seguimento de três anos. No INPD II, serão avaliados em idades entre 12 e 20 anos, quando o início da maioria dos transtornos já é detectável. Este projeto combina tecnologias de ponta, incluindo sofisticadas técnicas de neuroimagem, avaliação cognitiva, genética e biologia molecular, para caracterizar as trajetórias de neurodesenvolvimento associadas aos transtornos mentais. A Coorte de Nascimento Butantã inclui 900 crianças de comunidades vulneráveis, cujo desenvolvimento foi monitorado a partir da 26 ª semana de gestação até 2 anos. No INPD II, os sujeitos serão avaliados aos cinco anos para investigar quão precocemente é possível detectar alterações no neurodesenvolvimento associadas ao desenvolvimento cognitivo pré-escolar. Vamos ainda testar o Programa Visitando Jovens Mães em um ensaio randomizado controlado com gestantes de alto risco para promover o desenvolvimento intrauterino saudável. Será avaliado o efeito de uma série de estímulos ambientais e sociais associados à intervenção sobre o neurodesenvolvimento. Além disso, pretende-se criar um Centro de Integração de Dados, para integrar a enorme quantidade de dados e desenvolver modelos de predição oriundos de abordagens multimodais. Este centro vai promover a troca de dados de forma segura intra e extramuros, nutrindo colaborações nacionais e internacionais. \nNo INPD II várias iniciativas serão implementadas para melhorar a massa crítica na área de saúde mental infantil e adolescente, proporcionando uma formação de ponta em psiquiatria do desenvolvimento, incluindo centros menos desenvolvidos do Brasil. Vamos criar o Programa Internacional de Pós-Graduação Especial Tripartite em Neurociência Translacional do Desenvolvimento para atrair estudantes brasileiros e estrangeiros promissores, que buscam o título de doutorado, e um programa de certificação de um ano em saúde mental infantil para profissionais de saúde que trabalham no sistema público de saúde. \nPara Transferir Conhecimentos para a Sociedade, vamos criar o e-Cuidar de Saúde Mental de Crianças e Adolescente e do Desenvolvimento, uma plataforma de ponta para divulgar o conhecimento com interfaces de web e de celulares, onde informações científicas relevantes serão traduzidas para o público em geral. Para atingir esta meta, estabelecemos uma parceria com o Centro Harvard de Desenvolvimento da Criança, que irá nos ajudar no desenvolvimento de conteúdo. Numa parceria com a empresa de telefonia VIVO, vamos divulgar estas informações através de telefones celulares, ampliando significativamente nosso alcance na população geral. \nVárias iniciativas foram designadas para promover a transferência de conhecimento em grande escala aos setores público e privado. Implementaremos o Programa de Intervenção Visitando Jovens Mães, em colaboração com a Secretaria de Saúde da cidade de São Paulo e Maria Cecília Couto Vidigal, em várias áreas de cidade. O Projeto Cuca Legal, um programa escolar de conhecimento sobre saúde mental, desenvolvido e testado pela equipe do INPD, será ampliado para os professores de mais de mil escolas públicas do país. Em parceria com Instituto D'Or de Pesquisa e Ensino, vamos construir uma plataforma de software para combinar dados em larga escala com o objetivo de identificar indivíduos em risco para transtornos mentais, o que pretende ser transformado em uma empresa (spin-off).\nCom foco na Internacionalização do INPD II, nós vamos avançar nos programas já estabelecidos com a Yale University, Harvard Medical School, Kings College London, University of Toronto e o Karolinska Institute. Vamos criar o programa ResearchMatch que estabelecer um direcionamento para promover o intercâmbio de pesquisadores entre o INPD e outras instituições internacionais. Ao investir nestas estratégias, e em outras como tornar acessível o nosso Centro de Integração de Dados, esperamos atrair estudantes e professores de instituições das Américas, Europa e sudeste asiático.\nIntervenções iniciadas precocemente nas vidas de crianças carentes tem muito maior retorno econômico do que as tardias. O INPD é um exemplo de time de pesquisa altamente produtivo trabalhando para colocar o Brasil entre os melhores grupos de pesquisa na área de  neurodesenvolvimento no mundo. Com um portfolio de projetos sinérgicos focados no desenvolvimento infantil, nós estamos confiantes que a renovação dos recursos para o INPD II terá um impacto direto no desenvolvimento das nossas crianças e proverá inovações radicais que terão um impacto no cenário mundial de saúde mental.  \n"},"emailContato":"ecmiguel@usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"3729715298008025"},{"tipo":"RESEARCHERID","identificador":"B-2871-2008"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Destino","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"143201000008","tipo":"Memorando de entendimento","sigla":"HSM","nome":"Harvard Medical School","siglaMacro":"HARVARD","nomeMacro":"Harvard University"},{"codigo":"008000000006","tipo":"Acordo de cooperação","sigla":"UEL","nome":"Universidade Estadual de Londrina","siglaMacro":null,"nomeMacro":null},{"codigo":"IW3C00000004","tipo":"Acordo de cooperação","sigla":"INSPER","nome":"Insper Instituto de Ensino e Pesquisa","siglaMacro":null,"nomeMacro":null},{"codigo":"JJ3300000003","tipo":"Protocolo de intenções","sigla":"VS_FORN","nome":"VIVO S.A.","siglaMacro":null,"nomeMacro":null},{"codigo":"431100000008","tipo":"Memorando de entendimento","sigla":"UEA","nome":"Universidade do Estado do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"143400000008","tipo":"Acordo de cooperação","sigla":"YALE","nome":"Yale University","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Laboratório Associado","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Laboratório Associado","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Executora/Sede","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"008000000006","tipo":"Laboratório Associado","sigla":"UEL","nome":"Universidade Estadual de Londrina","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"151800000006","tipo":"Laboratório Associado","sigla":"DUKE","nome":"Duke University","siglaMacro":null,"nomeMacro":null},{"codigo":"411600000002","tipo":"Laboratório Associado","sigla":"UNAMA","nome":"Universidade da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"572000000000","tipo":"Laboratório Associado","sigla":"UNIVILLE","nome":"Universidade da Região de Joinville","siglaMacro":null,"nomeMacro":null},{"codigo":"825100000009","tipo":"Laboratório Associado","sigla":"UNITINS","nome":"Universidade Estadual do Tocantins","siglaMacro":null,"nomeMacro":null},{"codigo":"IWU400000003","tipo":"Laboratório Associado","sigla":"UFABC","nome":"Universidade Federal do ABC","siglaMacro":null,"nomeMacro":null},{"codigo":"IYIC00000000","tipo":"Laboratório Associado","sigla":"UNINGA","nome":"Centro Universitário Ingá","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"infância e adolescência, psiquiatria, intervenção, saúde mental, neurociências, desenvolvimento","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1144371.46},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1721700}]}