{"numeroProcesso":"465313/2014-0","dataInicioVigencia":"25/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40602001","grandeArea":"Ciências da Saúde","area":"Saúde Coletiva","subarea":"Saúde Pública","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT de Inovação em Doenças de Populações Negligenciadas (INCT-IDPN)","objetivo":"O Objetivo Geral do INCT-IDPN tem os seguintes componentes:\n\n    (i) Apoiar projetos de pesquisa básica e clinica, desenvolvimento tecnológico e inovação, tanto tecnológica quanto social[1], para geração de novos conhecimentos e sua transferência a saúde pública;\n\n    (ii) Formar recursos humanos e fortalecer capacidades institucionais para pesquisa, desenvolvimento e políticas de acesso a produtos biomédicos com interesse particular em doenças de populações negligenciadas;\n\n   (iii) Promover parcerias estratégicas e redes de inovação em saúde[2] envolvendo instituições e organizações dos setores público, privado e filantrópico, da academia, indústria, governo, nacionais, estrangeiras e internacionais, que integram, ou colaboram com, as equipes multidisciplinares do INCT no desenvolvimento de produtos, políticas públicas e estratégia para maior acesso à atenção em saúde publica.  \n\nA missão do INCT-IDPN está vinculada ao tema estratégico SAÚDE E FÁRMACOS, uma das áreas do Complexo Econômico Industrial da Saúde (CEIS) que mais demandam atenção do Ministério da Saúde, da Fundação Oswaldo Cruz e da instituição sede do INCT-IDN, o Centro de Desenvolvimento Tecnológico em Saúde (CDTS) da Fiocruz. De fato, o déficit comercial relacionado com o mercado farmacêutico nacional é significativo: em 2009 atingiu 4 bilhões de dólares, representando cerca de 70% de todo o déficit do subsistema de base química e biotecnológica[3]. Isso se traduz num limitado arsenal terapêutico nacional a disposição dos serviços de saúde publica, principalmente para doenças infecciosas de populações mais carentes. Dentro da abrangência do tema o INCT- IDPN está direcionado para duas grandes prioridades:\n\n    (1) Medicamentos biológicos, ou BIOFÁRMACOS, como estão sendo chamados os novos produtos originados da moderna biotecnologia, como vacinas, imunomoduladores, anticorpos monoclonais e oncológicos. Produtos de grande importância tanto econômica como sanitária, que embora representam apenas 8% das drogas comercializadas, já respondem por mais de 40% das carteiras de produtos em desenvolvimento pelas industrias farmacêuticas[4];\n\n    (2) Medicamentos, vacinas e métodos diagnósticos para doenças que atingem preferencialmente as POPULAÇÕES NEGLIGENCIADAS, como apontado em recente revisão sistemática[5];\n\nEstas duas prioridades do INCT-IDPN estão em consonância com as diretrizes da ENCTI (Estratégia Nacional de Ciência, Tecnologia e Inovação 2012  2015. Balanço das Atividades Estruturantes 2011) do Ministério da Ciência, Tecnologia e Inovação (MCTI) que  coloca a ciência, tecnologia e inovação como eixo estruturante do desenvolvimento do Brasil e como elemento fundamental para a  superação da pobreza e redução das desigualdades sociais e regionais. \n\nPara cumprir sua missão, o INCT-IDPN conta com uma equipe multidisciplinar estruturada em áreas estratégicas de CT&I, envolvendo mais de uma centena de pesquisadores, tecnologistas, gestores e pós-doutores, doutorandos, mestrandos e estudantes de iniciação científica, já devidamente registrados no Grupo de Pesquisas do INCT-IDN no Diretório de Grupos de Pesquisa do CNPq.\n\nReferências citadas\n\n[1] Gardner C et al (2007) Technological and social innovation: a unifying new paradigm for global health. Health Affairs (Project Hope) 26: 105261]\n\n[2] Morel CM et al (2005) Health innovation networks to help developing countries address neglected diseases. Science, 309:401404\n\n[3] Informe CEIS nº 1, agosto 2010\n\n[4] Relatório EvaluatePharma de 2012, www.evaluatepharma.com\n\n[5] Pedrique B et al (2013) The Drug and Vaccine Landscape for Neglected Diseases (200011): A Systematic Assessment. The Lancet Global Health 1(6): e371e379\n","resumo":"Os processos tradicionais usados pela indústria farmacêutica para pesquisa e desenvolvimento de fármacos, biofármacos, vacinas e métodos diagnósticos não estão conseguindo gerar os produtos prometidos pelos recentes avanços das ciências biológicas e biomédicas, especialmente para doenças infecciosas de populações negligenciadas. Kaitin 2010 [1] resume esta situação afirmando que a indústria usa uma abordagem slow, inefficient, risky, and expensive&#148; propondo, como alternativa, estratégia baseada em redes de inovação envolvendo múltiplos parceiros. Essa dificuldade de traduzir conhecimento em novas intervenções sanitárias gerou o Vale da Morte e tornou clara a importância de maiores investimentos em Ciência Translacional [2]. \n\nDois outros desafios ficaram evidentes mais recentemente: (a) a escassez de novos antimicrobianos por desinteresse da indústria farmacêutica em seu desenvolvimento [3]; (b) o alto preço das novas tecnologias e dos medicamentos de marca que estão entrando nos mercados, em particular os biofármacos, responsáveis pelos déficits comerciais crescentes na balança comercial brasileira no setor saúde, uma das preocupações principais do Complexo Econômico Industrial da Saúde (CEIS)[4].\n\nO Instituto Nacional de C&T de Inovação em Doenças de Populações Negligenciadas (INCT-IDPN), evolução do INCT de Gestão da Inovação em Doenças Negligenciadas (INCT-IDN), foi estruturado para trabalhar através de parcerias em áreas prioritárias do tema estratégico SAÚDE E FÁRMACOS que, pela sua abrangência, exige esforços de pesquisa, desenvolvimento tecnológico e inovação (P&D&I) em todas as etapas da cadeia de inovação, tanto tecnológica quanto social [5]: da área básica aos estudos pré-clínicos, ensaios clínicos e decisões de agências regulatórias; das questões de propriedade intelectual às de preços e mercados; das políticas de incorporação de novas tecnologias às de acesso por populações negligenciadas e políticas de direitos humanos.\n\nPara trabalhar em área tão complexa e diversa, o Instituto Nacional adotou a abordagem conceitual e a matriz estratégica propostas por Mahoney e Morel [6], fruto de análise dos sistemas de inovação e sistemas de saúde dos países industrializados, dos países em desenvolvimento inovadores (Innovative Developing Countries, IDCs)[7], e dos países em desenvolvimento. Segundo estes autores os problemas e dificuldades para inovar, e prover acesso das novas intervenções às populações que delas se beneficiariam, podem ser classificados em três grupos, segundo as causas subjacentes: (i) Falhas de ciência, devidas a um hiato ou falta de novos conhecimentos; (ii) Falhas de mercado, devidas a carência de recursos financeiros; (iii) Falhas de saúde, ou de sistemas de saúde, devidas a inexistência ou lacunas de boas práticas.\n\nA matriz estratégica do INCT-IDPN, baseada na matriz modelo Tipo de Falha / Inovação Necessária / Ator [6],  constituiu a base organizacional para os seguintes OBJETIVOS no período 2015-2020:\n(i) Falhas de Ciência: Formação, pesquisa e desenvolvimento (incluindo ensaios pré-clínicos e clínicos) de novos fármacos e biofármacos, com foco em doenças causadas por fungos, doença de Chagas, hanseníase, leishmanioses e HIV/AIDS, onde existe um hiato de novos conhecimentos que impedem o desenvolvimento de novos fármacos e medicamentos necessários à saúde de populações carentes no Brasil, Américas e África;\n(ii) Falhas de Mercado: Análises de políticas econômicas e estudos de prospecção tecnológica em áreas onde está bem caracterizada a existência de falhas de mercado que impedem o acesso a medicamentos de custo proibitivo;\n(iii) Falhas de Saúde: Realização de avaliações de novas, ou potencialmente melhores, tecnologias em saúde propostas pelos mercados para incorporação ao SUS e avaliação de políticas de saúde visando a transferência de conhecimento ao setor público e maximizar o acesso de populações a estas tecnologias.\n\nOs projetos relacionados com estes três Objetivos formam as COLUNAS da matriz, enquanto sete Atividades Integradoras de Gestão constituem as LINHAS da matriz: \n\n(1) Informação em C&T: acompanhamento, monitoria e análise da produção C&T em áreas de interesse do INCT-IDPN;\n(2) Escritório de Projetos: capacitação em análise e gestão de portfolios de projetos;\n(3) Gestão de Contratos e Negócios: essencial quando da elaboração de Acordos com parceiros públicos, filantrópicos e privados; \n(4) Redes de Inovação em Saúde: mapeamento e análise visual e estratégica de redes de coautorias científicas e de patentes;\n(5) Políticas de Produção e Inovação em Saúde: estudos, análises e propostas relacionadas com os objetivos do Complexo Econômico Industrial da Saúde, CEIS \n(6) Recursos Humanos: investimentos em capacitação, treinamento e recrutamento de RH necessários aos projetos que integram o Instituto Nacional\n(7) Cooperação Internacional Norte-Sul e Sul-Sul e Fortalecimento de Capacidades Institucionais: ações que estimulem, fortaleçam e ampliem as atividades de internacionalização do INCT.\n-=-\nBibliografia:\n[1] Kaitin KI: Deconstructing the drug development process: The new face of innovation. Clinical Pharmacology and Therapeutics, 87:356361, 2010\n[2] Butler D: Translational research: crossing the valley of death. Nature 453:840842, 2008\n[3] A dearth of Innovation for Key Drugs. NY Times 22/7/2014 [http://nyti.ms/1pFpHAW]\n[4] Gadelha CAG, Costa LS, Maldonado J. O complexo econômico-industrial da saúde e a dimensão social e econômica do desenvolvimento. Revista de Saúde Pública, 46:21  28, 12 2012\n[5] Gardner CA, Acharya T, Yach D. Technological and social innovation: A unifying new paradigm for global health. Health Affairs, 26(4):10521061, 2007.\n[6] Mahoney RT, Morel CM: A global health innovation system (GHIS). Innovation Strategy Today, 2:112, 2006 [http://bit.ly/1lVV6wj]\n[7] Morel CM et al: Health innovation networks to help developing countries address neglected diseases. Science, 309(5733):401404\n"},"emailContato":"carlos.morel@fiocruz.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9572057540597014"},{"tipo":"RESEARCHERID","identificador":"B-4079-2009"},{"tipo":"ORCID","identificador":"0000-0003-2752-0009"}],"instituicoes":[{"codigo":"003900000001","tipo":"Origem","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Destino","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"JP0900000000","tipo":"Acordo de cooperação","sigla":"ANJIN","nome":"Anjin Group Inc","siglaMacro":null,"nomeMacro":null},{"codigo":"759800000000","tipo":"Acordo de cooperação","sigla":"K.I.","nome":"Kitasato Institute","siglaMacro":null,"nomeMacro":null},{"codigo":"JFE600000008","tipo":"Acordo de cooperação","sigla":"BIOZEUS","nome":"Biozeus Biopharmaceutical S.A.","siglaMacro":null,"nomeMacro":null},{"codigo":"J3YV00000004","tipo":"Acordo de cooperação","sigla":"DNDi","nome":"Drugs For Neglected Diseases América Latina","siglaMacro":null,"nomeMacro":null},{"codigo":"000400000008","tipo":"Laboratório Associado","sigla":"FGV","nome":"Fundação Getúlio Vargas","siglaMacro":null,"nomeMacro":null},{"codigo":"001900000005","tipo":"Laboratório Associado","sigla":"LNCC","nome":"Laboratório Nacional de Computação Científica","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Executora/Sede","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"003906000003","tipo":"Laboratório Associado","sigla":"CPQRR","nome":"Centro de Pesquisas René  Rachou","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003909000004","tipo":"Laboratório Associado","sigla":"IAM","nome":"Instituto Aggeu Magalhães","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003911000008","tipo":"Laboratório Associado","sigla":"FARMANGUINHOS","nome":"Instituto de Tecnologia em Fármacos","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003912000001","tipo":"Laboratório Associado","sigla":"BIOMANGUINHOS","nome":"Instituto de Tecnologia em Imunobiológicos","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Laboratório Associado","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"027200000006","tipo":"Laboratório Associado","sigla":"INPI","nome":"Instituto Nacional da Propriedade Industrial","siglaMacro":null,"nomeMacro":null},{"codigo":"103901000001","tipo":"Laboratório Associado","sigla":"ScHARR","nome":"School of Health and Related Research","siglaMacro":"SHEFFIELD","nomeMacro":"University of Sheffield"},{"codigo":"128000000007","tipo":"Laboratório Associado","sigla":"YORK","nome":"University of York","siglaMacro":null,"nomeMacro":null},{"codigo":"148500000000","tipo":"Laboratório Associado","sigla":"BU","nome":"Boston University","siglaMacro":null,"nomeMacro":null},{"codigo":"392200000005","tipo":"Laboratório Associado","sigla":"KI","nome":"Karolinska Institutet","siglaMacro":null,"nomeMacro":null},{"codigo":"759800000000","tipo":"Laboratório Associado","sigla":"K.I.","nome":"Kitasato Institute","siglaMacro":null,"nomeMacro":null},{"codigo":"859900000008","tipo":"Laboratório Associado","sigla":"ABIFINA","nome":"Associação Brasileira das Indústrias de Química Fina","siglaMacro":null,"nomeMacro":null},{"codigo":"985600151383","tipo":"Laboratório Associado","sigla":"ANVISA","nome":"Agência Nacional de Vigilância Sanitária","siglaMacro":null,"nomeMacro":null},{"codigo":"J3YV00000004","tipo":"Laboratório Associado","sigla":"DNDi","nome":"Drugs For Neglected Diseases América Latina","siglaMacro":null,"nomeMacro":null},{"codigo":"JJ5B00000006","tipo":"Laboratório Associado","sigla":"OAB/DF","nome":"Ordem dos Advogados do Brasil - Seção do Distrito Federal","siglaMacro":null,"nomeMacro":null},{"codigo":"JOJ400000008","tipo":"Laboratório Associado","sigla":"GFB","nome":"Grupo FarmaBrasil","siglaMacro":null,"nomeMacro":null},{"codigo":"JOJ600000001","tipo":"Laboratório Associado","sigla":"NICE","nome":"National Institute for Health and Care Excellence - London","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"biofármacos, indústria farmacêutica, redes, Saúde, Inovação, populações negligenciadas","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":440268.24},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":206854.26},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1109500},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"019","codigoIso":"AUD","nome":"DOLAR AUSTRALIANO"},"valor":26294.41}]}