{"numeroProcesso":"465610/2014-5","dataInicioVigencia":"26/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20503008","grandeArea":"Ciências Biológicas","area":"Ecologia","subarea":"Ecologia Aplicada","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"ECOLOGIA, EVOLUÇÃO E CONSERVAÇÃO DA BIODIVERSIDADE","objetivo":"O EECBIO apresenta o objetivo geral de reunir especialistas nas principais áreas de pesquisa em biodiversidade, com foco em questões teóricas e metodológicas para a análise de padrões e processos e suas aplicações em conservação. Espera-se assim consolidar uma rede de pesquisa nacional e internacional seguindo experiências anteriores que mostram a importância da interação entre pesquisadores de diferentes áreas a fim de inovar e definir novas direções de pesquisa e intervenção. Em termos de pesquisa, o EECBIO tem por missão a avaliação dos aspectos teóricos relativos a padrões e processos em diferentes escalas e níveis hierárquicos (o que exige, por definição, concepções teóricas e abordagens analíticas integradas em um contexto ecológico-evolutivo), o desenvolvimento e teste de metodologias inovadoras de obtenção de dados e análise estatística-computacional para melhor compreender os padrões e processos relativos à biodiversidade. Estas informações e metodologias serão utilizadas a fim de desenvolver estratégias ótimas para conservação e manutenção de processos ecossistêmicos e recursos naturais em diferentes escalas. Essas atividades estão organizadas em 3 grandes linhas de pesquisa interligadas (Padrões de Diversidade em Diferentes Níveis de Organização e Escalas de Tempo e Espaço, Adaptação, Evolução do Nicho Ecológico e Mudanças Climáticas e Planejamento em Conservação e Uso Sustentável da Biodiversidade). Além disso, a fim de alcançar os objetivos de pesquisa e consolidar a posição do Brasil como uma das referências mundiais nas linhas de pesquisa delineadas acima, o EECBIO deverá adotar uma série de estratégias, tais como a organização de grupos de trabalho (working groups) temáticos, para reunir os especialistas do Brasil e de outros países a fim de discutir assuntos importantes e novidades nas linhas de pesquisa definidas, em um modelo semelhante ao utilizado no NCEAS, NESCENT, I-DIV e outros.  Espera-se que, ao longo desse processo, sejam formados estudantes em diferentes níveis, desde graduação ao pós-doutorado, em um ambiente de pesquisa inovador e estimulante, com forte inserção internacional. Ao mesmo tempo, o EECBIO deverá investir em uma maior divulgação de suas atividades e realizar ações que visem diminuir desigualdades sociais em termos de educação científica da sociedade em relação a aspectos importantes relativos à biodiversidade, tais como evolução, interações ecológicos, processos ecossistêmicos e resposta à mudanças climáticas. ","resumo":"O INCT em Ecologia, Evolução e Conservação da Biodiversidade (EECBIO) reunirá especialistas nas principais áreas de pesquisa em biodiversidade, consolidando uma rede de pesquisa e formação de recursos de excelência. A compreensão dos padrões e processos relativos à origem e manutenção da diversidade biológica, em diferentes escalas espaciais e em diferentes níveis da hierarquia biológica, permite que sejam adotadas medidas adequadas para sua conservação, o que, em última instância, é fundamental para o desenvolvimento humano. Assim, a missão do EECBIO é a de se tornar uma referência internacional nas diferentes áreas metodológicas e teóricas para análise da biodiversidade e sua conservação, unificando experiências globais anteriores que mostram a importância de interação entre pesquisadores para inovar e definir novas direções de pesquisa e intervenção. A equipe do ECCBIO é formada por 103 docentes e pesquisadores oriundos de 30 instituições de ensino superior e pesquisa do Brasil, com atuação nas diferentes áreas de conhecimento envolvendo biodiversidade e amplamente distribuídas no Brasil. Desse total, 57 são bolsistas de produtividade do CNPq (incluindo 27 PQ nível 1 (7 PQ1A) e 30 PQ2;). Além disso, estão incluídos 27 pesquisadores de 14 países, destacando pesquisadores que já possuem forte interação com a equipe nacional e/ou pesquisadores de destaque nas linhas do EECBIO, e que podem gerar novas interações importantes. Há apoio formal de colaboração institucional com 3 centros importantes da África do Sul, Dinamarca e Alemanha. Em termos de área de pesquisa, o EECBIO tem por objetivo a avaliação dos aspectos teóricos relativos a padrões e processos biológicos, o desenvolvimento e teste de métodos inovadores para a obtenção de dados e análise estatística-computacional para melhor compreender padrões e processos relativos à biodiversidade, bem como a utilização dessas informações para desenvolver estratégias ótimas para sua conservação em diferentes escalas. As atividades do Instituto estão organizadas em três grandes linhas de pesquisa, cujas ações são interligadas. A primeira delas (PADRÕES DE DIVERSIDADE EM DIFERENTES NÍVEIS DE ORGANIZAÇÃO E ESCALAS DE TEMPO E ESPAÇO) englobará os projetos relativos à análise de padrões de diversidade em diferentes escalas e níveis hierárquicos. Isto inclui desde padrões de estrutura genética entre populações e padrões filogeográficos ao longo das distribuições geográficas das espécies até os padrões de diversidade de espécies em múltiplas escalas (local, regional e global), bem como sua decomposição em variação na riqueza e composição mensurada a partir de dados de espécies e suas relações filogenéticas e funcionais. A segunda linha (ADAPTAÇÃO, EVOLUÇÃO DO NICHO ECOLÓGICO E MUDANÇAS CLIMÁTICAS) pretende avaliar os processos adaptativos e o nicho ecológico das espécies, com foco especial na partição dos componentes neutros e adaptativos em diferentes escalas. Nessa linha, as análises de biodiversidade deverão enfocar novos desenvolvimentos tecnológicos na análise de adaptação e estresse ambiental por meio de análise genômica, bem como a integração de conhecimentos entre ecofisiologia, respostas às mudanças climáticas e evolução do nicho por meio de novos métodos filogenéticos comparativos. Finalmente, na terceira linha (PLANEJAMENTO EM CONSERVAÇAO E USO SUSTENTÁVEL DA BIODIVERSIDADE) todos esses conhecimentos serão integrados no contexto de conservação e desenvolvimento humano, utilizando novas metodologias de análise para delinear estratégias ótimas para conservação dos padrões e processos investigados nas linhas 1 e 2. Essa análise integrativa levará em consideração as questões relativas ao desenvolvimento humano e manutenção de atividades socioeconômicas, notadamente as relacionadas à agricultura, pecuária e demais atividades humanas, assim como a conservação dos serviços ecossistêmicos. Os projetos de pesquisa nas diferentes linhas serão apresentados em reuniões periódicas e financiados com recursos do INCT em três ciclos de discussão/avaliação ao longo de seis anos. Além disso, a fim de alcançar esses objetivos de pesquisa e consolidar a posição do Brasil como uma referência mundial nas linhas de pesquisa delineadas acima, o EECBIO deverá adotar uma série de estratégias como, por exemplo, a realização de grupos de trabalhos temáticos, para reunir os especialistas do Brasil e de outros países a fim de subsidiar o desenvolvimento das atividades das linhas de pesquisa definidas acima, em um modelo semelhante ao utilizado no NCEAS (National Center for Ecological Analysis and Synthesis), NESCent (National Evolutionary Synthesis Center),  iDiv (German Centre for Integrative Biodiversity Research), CEBC (Centre for Evidence-Based Conservation), dentre outros. Vale destacar que grandes desafios científicos e práticos, relacionados com o tema biodiversidade, têm sido avaliados de forma bem sucedida por esses centros. Ainda, pode-se inferir que o sucesso desses centros de pesquisa pode ser atribuído, em grande parte, ao trabalho em cooperação realizado por pesquisadores. Além de se basear nas melhores práticas desses centros (e.g. avaliação de questões de interesse geral, trabalho fundamentalmente cooperativo, compartilhamento e síntese de dados, desenvolvimento de métodos computacionais, formação de recursos humanos altamente qualificados), a proposta do EECBIO também será voltada para o teste, aprimoramento e desenvolvimento de métodos de coletas de dados primários. Espera-se que, ao longo desse processo, sejam formados estudantes em diferentes níveis, desde graduação ao pós-doutorado, em um contexto de pesquisa de ponta e com forte inserção internacional. Ao mesmo tempo, o EECBIO deverá investir em uma maior divulgação de suas atividades e realizar ações que visem diminuir desigualdades sociais em termos de educação científica, tanto no Brasil quanto em relação a outros países, especialmente os de língua portuguesa na África(começando com Moçambique)"},"emailContato":"diniz@ufg.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"0706396442417351"},{"tipo":"RESEARCHERID","identificador":"D-9405-2013"}],"instituicoes":[{"codigo":"010600000009","tipo":"Origem","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"010600000009","tipo":"Destino","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"985600187280","tipo":"Protocolo de intenções","sigla":"FBPN","nome":"Fundação O Boticário de Proteção à Natureza","siglaMacro":null,"nomeMacro":null},{"codigo":"000600000001","tipo":"Laboratório Associado","sigla":"PUCRS","nome":"Pontifícia Universidade Católica do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"001500000008","tipo":"Laboratório Associado","sigla":"UFU","nome":"Universidade Federal de Uberlândia","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Laboratório Associado","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007000000008","tipo":"Laboratório Associado","sigla":"UFS","nome":"Universidade Federal de Sergipe","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Laboratório Associado","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"009251000005","tipo":"Laboratório Associado","sigla":"EMBRAPA","nome":"Embrapa","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"010300000003","tipo":"Laboratório Associado","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"010600000009","tipo":"Executora/Sede","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Laboratório Associado","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Laboratório Associado","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"032700000001","tipo":"Laboratório Associado","sigla":"UFSM","nome":"Universidade Federal de Santa Maria","siglaMacro":null,"nomeMacro":null},{"codigo":"032900000005","tipo":"Laboratório Associado","sigla":"UEM","nome":"Universidade Estadual de Maringá","siglaMacro":null,"nomeMacro":null},{"codigo":"033039000008","tipo":"Laboratório Associado","sigla":"UNESP","nome":"Universidade Estadual Paulista","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033200000000","tipo":"Laboratório Associado","sigla":"UFMT","nome":"Universidade Federal de Mato Grosso","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Laboratório Associado","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"087000000006","tipo":"Laboratório Associado","sigla":"UFMS","nome":"Universidade Federal de Mato Grosso do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"089100000004","tipo":"Laboratório Associado","sigla":"PUC GOIÁS","nome":"Pontifícia Universidade Católica de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"089600000003","tipo":"Laboratório Associado","sigla":"UF","nome":"University of Florida","siglaMacro":null,"nomeMacro":null},{"codigo":"117800000006","tipo":"Laboratório Associado","sigla":"PUC Minas","nome":"Pontifícia Universidade Católica de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"134700000004","tipo":"Laboratório Associado","sigla":"UOGELPH","nome":"University of Guelph","siglaMacro":null,"nomeMacro":null},{"codigo":"149600000000","tipo":"Laboratório Associado","sigla":"KU","nome":"University of Kansas","siglaMacro":null,"nomeMacro":null},{"codigo":"163500000004","tipo":"Laboratório Associado","sigla":"UJF","nome":"Université Joseph Fourier - Grenoble I","siglaMacro":null,"nomeMacro":null},{"codigo":"169700000007","tipo":"Laboratório Associado","sigla":"UNIRIO","nome":"Universidade Federal do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"183300000005","tipo":"Laboratório Associado","sigla":"UEG","nome":"Universidade Estadual de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"198100000000","tipo":"Laboratório Associado","sigla":"UTFPR","nome":"Universidade Tecnológica Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"215400000009","tipo":"Laboratório Associado","sigla":"UNI/Halle","nome":"Martin-Luther-Universität Halle-Wittenberg","siglaMacro":null,"nomeMacro":null},{"codigo":"363100000000","tipo":"Laboratório Associado","sigla":"UESC","nome":"Universidade Estadual de Santa Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"581500000008","tipo":"Laboratório Associado","sigla":"CONICET","nome":"Consejo Nacional de Investigaciones Científicas y Técnicas","siglaMacro":null,"nomeMacro":null},{"codigo":"785800000009","tipo":"Laboratório Associado","sigla":"UNAERP","nome":"Universidade de Ribeirão Preto","siglaMacro":null,"nomeMacro":null},{"codigo":"F3V900000009","tipo":"Laboratório Associado","sigla":"IF Goiano","nome":"Instituto Federal Goiano","siglaMacro":null,"nomeMacro":null},{"codigo":"I22A00000002","tipo":"Laboratório Associado","sigla":"UFRB","nome":"Universidade Federal do Recôncavo da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"IYEC00000007","tipo":"Laboratório Associado","sigla":"CSIC-MNCN","nome":"Museo Nacional de Ciencias Naturales ","siglaMacro":null,"nomeMacro":null},{"codigo":"JA1500000005","tipo":"Laboratório Associado","sigla":"UAH","nome":"Universidad de Alcalá","siglaMacro":null,"nomeMacro":null},{"codigo":"JA7700000008","tipo":"Laboratório Associado","sigla":"URJC","nome":"Universidad Rey Juan Carlos","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"invasões biológicas, macroecologia, planejamento em conservação, genômica, mudanças climáticas, adaptação","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":500928.65},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2579050}]}