{"numeroProcesso":"465699/2014-6","dataInicioVigencia":"28/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20601000","grandeArea":"Ciências Biológicas","area":"Morfologia","subarea":"Citologia e Biologia Celular","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Ciência e Tecnologia em Fotônica Aplicada à Biologia Celular - INFABiC","objetivo":"O objetivo geral dessa proposta é pesquisar aspectos dinâmicos, quantitativos e mecanísticos de células, organelas e moléculas únicas em vários modelos biológicos, na vanguarda da microscopia óptica e fotônica e da microengenharia e microfluídica. Estudaremos processos biológicos da escala molecular até processos in vivo em modelos de pequenos animais. Para tanto desenvolveremos ferramentas e metodologias para observações, medidas quantitativas e manipulação de moléculas, células e tecidos, ao mesmo tempo em que integramos um grande grupo de pesquisadores de diferentes instituições ao redor dos eixos estruturados pela fotônica/microscopia e pela biologia celular e molecular. Esta estrutura permitirá o estudo de problemas biológicos tanto dentro das áreas de expertise destes pesquisadores quanto na sua interface com outras áreas presentes no INFABiC; esperamos assim expandir as fronteiras do conhecimento no estado da arte da biologia celular e molecular. O perfil do INFABiC, sua estrutura multiusuária e multidisciplinar e a continuidade do financiamento garantem que possamos atuar, compartilhando conhecimento, expertises e melhores práticas, de forma (a) transformativa; (b) catalítica; (c) sinergística; (d) transversal e (e) única, como sugerido pelo NIH para os programas de Common Fund. A presente proposta propõe ações de CONSOLIDAÇÃO e de EXPANSÃO do INFABiC.  CONSOLIDAÇÃO: (1) Preservar a unidade da equipe (2) garantir a manutenção dos equipamentos atuais, (3) promover a mudança para novo prédio no IB, (4) garantir a realização de eventos de ensino/difusão/extensão; (5) ampliar/estimular o uso integrado das técnicas disponíveis na nossa plataforma multimodal, procurando imprimir abordagem verticalizada das questões biológicas e (6) Integrar transversalmente os membros da equipe para o estabelecimento de novas sub-redes de colaborações e novos hubs.  EXPANSÃO: (1) Equipe. Inclusão de novos grupos, fortalecendo o caráter geográfico nacional. Buscar ações de integração e imprimir forte transformação local, nas colaborações assimétricas. Criar condições para aumentar a mobilidade entre os laboratórios e atuação em rede. (2) Instrumentação. (i) ampliar o uso de cultivo in vitro e de análises dinâmicas, adquirindo, instalando e dando suporte ao uso de equipamentos para fluorescência/time lapse nos laboratórios associados; (ii) solucionar gargalos existentes em outras instituições parceiras e (iii) adquirir um sistema de super resolução com resolução de 20/60 nm nas direções lateral/axial, em uma profundidade da ordem de 20 microns, com taxa de aquisição de imagens acima de 1000 quadros por segundo, e capacidade de acompanhar a trajetória de uma molécula em 3 dimensões. (3) Pesquisa. Na equipe ampliada, identificamos subgrupos de interesse comum nos temas Câncer, Biologia Vascular/Angiogênese, Microbiologia e Microfabricação, além de técnicas fotônicas. Dentro desses temas estudaremos: diferenciação, migração e ciclo celular e sua regulação; metabolismo, lipídios, mitocôndrias; reprodução, receptores nucleares e imunologia da reprodução; indução, desenvolvimento e câncer prostático; Micro-Imuno-Parasitologia de Tripanossomatídeos, doença periodontal, Xyllela fastidiosa, leveduras; Angiogênese e fisiologia vascular; matriz extracelular; anatomia patológica; microengenharia/ microfluídica; mochilas celulares e drug targetting; síntese de enzimas com sondas fluorescentes; sensores de FRET, lantanídios e quantum dots. (4) Ensino/extensão/ difusão. As instituições presentes nesta proposta agregam novas expertises a esta frente de atuação, como EAD e novas mídias, que deverão ser incorporadas nas atividades do INFABiC. (5) Internacionalização. Além das colaborações individuais, estão sendo firmados acordos institucionais com dois centros de excelência no Exterior (NIH/USA e U-o-B/UK), que permitirão o compartilhamento de expertises e o fluxo bidirecional de pesquisadores/estudantes. ","resumo":"Em cinco anos, o INFABiC criou uma estrutura de pesquisa de alto impacto para a ciência brasileira, em uma área do conhecimento associada à próxima revolução científico-tecnológica, a biologia celular. Isto se deve tanto à infraestrutura ultra moderna do parque de equipamentos disponíveis, como à forma de organização para a utilização desse laboratório, com total suporte técnico e científico de uma equipe multidisciplinar. A contrapartida da UNICAMP contratando dois PhDs para apoio à pesquisa foi fundamental na operacionalidade e manutenção dos equipamentos, permitindo acesso universal. Além disso, o corpo permanente, coordenação e pessoal de apoio à pesquisa, garantem que a memória de experimentos bem sucedidos seja transferida a outros usuários. Mais de 60 grupos, de quatro regiões (nordeste, centro-oeste, sul e sudeste) do País, utilizaram a infraestrutura do INFABiC, em um processo de aprendizado coletivo nesse primeiro período. Assim, métodos como microscopia TPEF, SHG, FLIM, FRET fazem hoje parte do cotidiano de vários pesquisadores em ciências da vida. A sinergia associada à criação de uma plataforma multimodal com a forma de atuação do INFABiC evita atividades fragmentadas e tecnicamente isoladas. A organização de workshops teórico-práticos, para mais de 300 participantes, tem difundido o conhecimento do instituto na comunidade científica. \nA plataforma multimodal integrada de microscopias fotônicas, única no Brasil, inclui hoje técnicas de fluorescência multifóton; FLIM; FRAP; FRET; FCS; spinning disk para aquisição com taxas de até 1000 quadros/segundo; técnicas de óptica não linear SHG, SFG, THG e CARS, espectroscopia Raman, super resolução near field AFM/Tip enhancement, e sistema de manipulação e medidas biomecânicas de pinças ópticas e corte a laser. Inclui também uma unidade de criação e manutenção de Zebrafish (Danio Core). Essa infraestrutura e organização atraíram para a equipe desta proposta tanto pesquisadores sêniores quanto jovens com alto potencial, com propostas mais ousadas no estudo de aspectos dinâmicos, quantitativos e mecanísticos de células, organelas e moléculas únicas em vários modelos biológicos.\nDeste modo, a nova proposta para o INFABiC pretende fomentar a interação entre subgrupos deste conjunto ampliado de pesquisadores, e alavancar a pesquisa científica em alguns temas chave em biologia celular, principalmente (1) ciclo celular/diferenciação celular/câncer; (2) biologia de vasos/angiogênese e  (3) microbiologia. Alguns destes temas aproximam-nos da pesquisa translacional, em consonância com nossas colaborações com outros INCTs da área médica. Reforçaremos a busca por modelos dinâmicos integradores, como cultivo celular in vitro e utilização de Zebrafish, minimizando o uso de mamíferos em experimentação animal. Pretendemos também mapear o que há disponível no País e nos tornar depositários de vetores, construções customizadas acopladas com proteínas fluorescentes, expressão de proteínas recombinantes, permitindo o acesso a vários animais transgênicos, para acelerar o acesso a estes insumos específicos.\nPara realizar pesquisa no estado da arte nos temas citados acima,  e no contexto da expansão do INFABiC, propomos ampliar/estimular o uso das técnicas disponíveis no aprofundamento destes estudos biológicos bem como adquirir um sistema de super resolução com capacidade de acompanhar a trajetória de moléculas isoladas em 3 dimensões. Esse sistema será utilizado, por exemplo, na pesquisa de bioquímica em moléculas isoladas (in singulo), numa área pouco explorada no país. Entre os métodos mais sofisticados disponíveis, pretendemos ampliar o número de estudos de interação entre proteínas utilizando FRET-FLIM; estimular o uso de FCS na observação de reações bioquímicas em poucas moléculas e do tip-enhancement, combinado com as pinças ópticas, para estudos de bioquímica in singulo. Além disso, a inclusão de novas expertises no grupo de pesquisadores, em áreas como engenharia, química e farmácia permitirá a inclusão de ferramentas de modelagem, síntese orgânica e de novos fármacos, microengenharia e microfluídica, na solução de questões de interesse do grupo, encorajando a abordagem de questões mais complexas. \nUm outro ponto importante é a realização de ação transformativa, especialmente nos laboratórios associados do tipo II, permitindo que atuem como agentes difusores locais dos objetivos do INFABiC. Para este fim, procuraremos  estimular a formação de subredes que ultrapassem os limites geográficos, a partir de aumento significativo na mobilidade dos pesquisadores de nossa equipe. Além disso, equiparemos alguns centros com técnicas mais básicas, desonerando a utilização dos equipamentos atuais, acoplados a métodos mais sofisticados. Ampliaremos também nossa atuação em ensino de óptica/fotônica, biologia celular e molecular, análise de imagens, filosofia da ciência e método científico, nos diversos níveis da educação formal, incluindo mecanismos didáticos e EAD, para termos abrangência nacional. Grande parte de nossas ações serão centradas na Rede Virtual de Biologia Celular Avançada de Campinas, que planejamos lançar logo no primeiro ano de atividades. \nA adoção da Biologia Celular e Molecular e a busca por abordagens mecanísticas como eixo norteador da proposta tornou possível agrupar uma equipe multidisciplinar em temas de pesquisa e  expertises, capaz de agir de forma integrada na produção de resultados que ultrapassam a simples junção casual de esforços, no sentido literal de sinergismo. A continuidade do financiamento para o INFABiC garantirá a coesão da equipe e o seu funcionamento em rede,  ultrapassando barreiras geográficas e institucionais. "},"emailContato":"hern@unicamp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"7329430744325373"},{"tipo":"RESEARCHERID","identificador":"C-2046-2012"},{"tipo":"SCOPUSID","identificador":"35585451000"}],"instituicoes":[{"codigo":"007900000004","tipo":"Origem","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Destino","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"152400000007","tipo":"Protocolo de intenções","sigla":"UGA","nome":"University of Georgia","siglaMacro":null,"nomeMacro":null},{"codigo":"143400000008","tipo":"Protocolo de intenções","sigla":"YALE","nome":"Yale University","siglaMacro":null,"nomeMacro":null},{"codigo":"920298000000","tipo":"Protocolo de intenções","sigla":"NIH","nome":"National Institutes of Health","siglaMacro":null,"nomeMacro":null},{"codigo":"920963000006","tipo":"Protocolo de intenções","sigla":null,"nome":"European Molecular Biology Laboratories","siglaMacro":null,"nomeMacro":null},{"codigo":"129200000009","tipo":"Protocolo de intenções","sigla":"BRISTOL","nome":"University of Bristol","siglaMacro":null,"nomeMacro":null},{"codigo":"920298000000","tipo":"Protocolo de intenções","sigla":"NIH","nome":"National Institutes of Health","siglaMacro":null,"nomeMacro":null},{"codigo":"236700000007","tipo":"Protocolo de intenções","sigla":"UPJV","nome":"Université de Picardie Jules Verne","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Laboratório Associado","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"003905000000","tipo":"Laboratório Associado","sigla":"FIOCRUZ/IOC","nome":"Instituto Oswaldo Cruz","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"004000000003","tipo":"Laboratório Associado","sigla":"UECE","nome":"Universidade Estadual do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Laboratório Associado","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Laboratório Associado","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Executora/Sede","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Laboratório Associado","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Laboratório Associado","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"010600000009","tipo":"Laboratório Associado","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033039000008","tipo":"Laboratório Associado","sigla":"UNESP","nome":"Universidade Estadual Paulista","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Laboratório Associado","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"387300000000","tipo":"Laboratório Associado","sigla":"IFES","nome":"Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo","siglaMacro":null,"nomeMacro":null},{"codigo":"551400000004","tipo":"Laboratório Associado","sigla":"FMJ","nome":"Faculdade de Medicina de Jundiaí","siglaMacro":null,"nomeMacro":null},{"codigo":"985601224554","tipo":"Laboratório Associado","sigla":"IPEB","nome":"Instituto de Pesquisa Dr. Domingos A. Boldrini","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"laser pulsado, subcelular, moléculas únicas, microcopia confocal, biologia celular, fotônica","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":950157.53},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":900000}]}