{"numeroProcesso":"465663/2014-1","dataInicioVigencia":"29/11/2016","dataTerminoVigencia":"12/05/2017","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"21202010","grandeArea":"Ciências Biológicas","area":"Microbiologia","subarea":"Microbiologia Aplicada","especialidade":"Microbiologia Médica"},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Ciência translacional para a descoberta de fármacos para doenças negligenciadas.","objetivo":"Desenvolvimento de leads avançados ou candidatos pré-clínicos para o tratamento da leishmaniose, doença de Chagas e dengue. Tais leads serão transferidos para empresas do setor farmacêutico e de biotecnologia, ou para organizações não-governamentais do tipo parcerias para desenvolvimento de produtos (Product Development Partnerships, PDPs).\nImplementação de um programa brasileiro de classe mundial, translacional e no estado-da-arte de descoberta de fármacos, baseado em uma matriz de decisão go/no go aplicado ao programa de descoberta de fármacos para doenças negligenciadas, mas também adaptável a outros modelos de doenças. \nNucleação de competências essenciais na descoberta da fármacos ainda pouco desenvolvido na ciência brasileira, com capacitação para a infraestrutura e pessoal qualificado, incluindo técnicos, estudantes de graduação e pós-docs. \nImplementação de uma instalação específica para extração e fracionamento de produtos naturais, com capacidade de de-replicação de frações (isto é, diminuição de redundância de moléculas presentes em frações) e produção de bibliotecas de produtos naturais compatíveis com a escala e a qualidade necessárias para triagem high-throughput. \nDesenvolvimento de ensaios preditivos in vitro e in vivo de última geração para pesquisa translacional e descobrimento de fármacos em doenças negligenciadas.\nEstabelecimento de uma plataforma de descobrimento de fármacos na região amazônica compatível com os programas de descoberta. \nDesenvolvimento de ensaios preditivos para cardiotoxicidade baseados em iPSC humanas e altas tecnologias de triagem high-throughput.\nAprofundamento da compreensão da biologia e dos mecanismos de interações patógeno-hospedeiro (alvos farmacológicos, mecanismos de ação e resistência) subjacentes ao modo de ação dos fármacos disponíveis na clínica e dos candidatos identificados no projeto. \nImplementação de um Programa de Educação e Sensibilização para as doenças negligenciadas voltado para alunos de ensino fundamental de escolas públicas em regiões endêmicas das doenças abordadas no INCT.\n","resumo":"O Brasil é um dos países mais afetados por doenças negligenciadas, que representam ônus econômico e de saúde pública, porém têm atraído pouco investimento da indústria farmacêutica devido ao baixo potencial de lucro associado. Os fármacos atualmente utilizadas  no tratamento das doenças negligenciadas apresentam alta toxicidade, eficácia limitada e/ou resistência, ao passo que para algumas doenças não existem medicamentos disponíveis. Portanto, dedicar esforços produtivos e eficientes para transformar os conhecimentos e tecnologia atual em fármacos mais eficazes é uma demanda real e urgente. Além disso, o conhecimento da patogênese destas doenças é limitado, o que resulta em uma lacuna na translação entre ciência básica e a geração de fármacos com perfil de segurança e eficácia adequados. É importante o desenvolvimento de ensaios in vitro e in vivo que representem bons modelos para o estudo das doenças e sejam capazes de predizer o desempenho dos candidatos a medicamentos nas etapas iniciais do processo de desenvolvimento de fármacos, e assim promover a exclusão do composto precocemente, com economia de tempo,  custos e testes em animais e humanos. Com o objetivo de sobrepor esta lacuna e criar um programa para o desenvolvimento de novos fármacos, propomos a criação de um Instituto Nacional de Ciência e Tecnologia focado em Pesquisa Translacional para Descoberta de Fármacos para Doenças Negligenciadas - TRANSCEND (Translational Science for Neglected Diseases Drug Discovery). O foco do TRANSCEND é a implementação de um pipeline para descoberta de fármacos, que irá desde a compilação de coleções de produtos naturais e compostos sintéticos, passando pela triagem high-throughput em modelos in vitro, otimização de leads e estudos de segurança e eficácia em modelos animais para o tratamento da leishmaniose, doença de Chagas e dengue, que são algumas das doenças infecciosas mais debilitantes e prevalentes no Brasil. O TRANSCEND visa entregar leads em estágio avançado e/ou candidatos pré-clínicos para essas doenças, e ao fazê-lo, estabelecer de maneira pioneira um programa coeso de descoberta de fármacos com base em uma cascata de triagem e em uma matriz de decisão go/no go. Aliado a esta plataforma de descobrimento de fármacos, o TRANSCEND conta com o interesse de duas empresas brasileiras, uma farmacêutica e uma voltada para produtos aplicados à saúde animal, e uma organização não governamental suíça para o suporte na transferência de conhecimentos para o setor empresarial/farmacêutico de biotecnologia. A equipe multidisciplinar do TRANSCEND será composta por pesquisadores altamente produtivos em uma gama de disciplinas relacionadas à  descoberta de fármacos e doenças negligenciadas e será assessorada por consultores externos da Pharma e Biotech com o intuito de favorecer a entrega de leads e candidatos pré-clínicos a partir da experiência destes profissionais no setor privado. Os líderes e seus grupos serão divididos em grupos de trabalho de maneira a maximizar a interação entre os membros da equipe e trabalhar em prol de objetivos comuns de forma complementar e colaborativa. As principais disciplinas relacionadas com a descoberta de fármacos a serem desenvolvidas no TRANSCEND são bioensaios compatíveis com a triagem high-throughput, gerenciamento de compostos, química medicinal (incluindo química sintética, metabolismo de fármacos e farmacocinética), toxicologia e modelos animais para estudos de eficácia e farmacodinâmica. O projeto inclui novas bibliotecas de compostos sintéticos e bibliotecas de produtos naturais da biodiversidade brasileira, incluindo plantas e microorganismos, a serem compilados por membros da equipe do TRANSCEND. Como diferenciais adicionais, a caracterização dos alvos farmacológicos e mecanismos de ação dos compostos descobertos e desenvolvidos no TRANSCEND proporcionarão conhecimento sobre mecanismos das doenças.  Aliado à atual tendência de redução do uso de animais em experimentação científica, o TRANSCEND desenvolverá ensaios in vitro para a predição de toxicidade utilizando a tecnologia de células humanas pluripotentes induzidas (iPSC- induced pluripotent stem cells). O TRANSCEND combinará a experiência dos pesquisadores em biologia cardíaca, tecnologia de células iPS e tecnologia de triagem high-throughput para o desenvolvimento de ensaios in vitro para a avaliação da cardiotoxicidade dos compostos, a qual representa um dos principais motivos para remoção/descontinuação dos candidatos a fármacos que atingem as fases clínicas. Paralelamente ao esforço em pesquisa o INCT atuará na formação de recursos humanos, por meio do oferecimento de bolsas para estudantes de graduação e pós-graduação, bolsas de treinamento técnico no país e no exterior, promoção de cursos científicos com especialistas nas áreas de atuação do TRANSCEND, que será favorecida pela interação e troca de experiências entre as instituições brasileiras e estrangeiras envolvidas no projeto. Como parte do objetivo educacional, um grupo de jornalistas científicos, juntamente com os pesquisadores, desenvolverão um programa piloto de educação e disseminação de conhecimento para crianças em idade escolar que residem em regiões endêmicas do nordeste do Brasil. "},"emailContato":"kleber.franchini@lnbio.cnpem.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9345199069009567"},{"tipo":"SCOPUSID","identificador":"7003479249"}],"instituicoes":[{"codigo":"004100000005","tipo":"Origem","sigla":"CNPEM","nome":"Centro Nacional de Pesquisa em Energia e Materiais","siglaMacro":null,"nomeMacro":null},{"codigo":"004100000005","tipo":"Destino","sigla":"CNPEM","nome":"Centro Nacional de Pesquisa em Energia e Materiais","siglaMacro":null,"nomeMacro":null},{"codigo":"163308000000","tipo":"Acordo de cooperação","sigla":"CNRS","nome":"Centre National de la Recherche Scientifique - Grenobele","siglaMacro":"CNRS","nomeMacro":"Centre National de la Recherche Scientifique"},{"codigo":"G4YT00000007","tipo":"Acordo de cooperação","sigla":"EC","nome":"European Commission","siglaMacro":null,"nomeMacro":null},{"codigo":"IWUX00000001","tipo":"Acordo de cooperação","sigla":"DNDi","nome":"Drugs for Neglected Diseases initiative","siglaMacro":null,"nomeMacro":null},{"codigo":"004100000005","tipo":"Executora/Sede","sigla":"CNPEM","nome":"Centro Nacional de Pesquisa em Energia e Materiais","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Laboratório Associado","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006706000004","tipo":"Laboratório Associado","sigla":"USP","nome":"Instituto de Química","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006711000009","tipo":"Laboratório Associado","sigla":"USP","nome":"Faculdade de Ciências Farmacêuticas","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006743000004","tipo":"Laboratório Associado","sigla":"IQSC/USP","nome":"Instituto de Química de São Carlos","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008200000000","tipo":"Laboratório Associado","sigla":"UFAM","nome":"Universidade Federal do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"008400000003","tipo":"Laboratório Associado","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Laboratório Associado","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"024025000001","tipo":"Laboratório Associado","sigla":"IQ","nome":"Instituto de Química","siglaMacro":"UnB","nomeMacro":"Universidade de Brasília"},{"codigo":"032300000004","tipo":"Laboratório Associado","sigla":"UFPI","nome":"Universidade Federal do Piauí","siglaMacro":null,"nomeMacro":null},{"codigo":"567200000007","tipo":"Laboratório Associado","sigla":"UNIVALI","nome":"Universidade do Vale do Itajaí","siglaMacro":null,"nomeMacro":null},{"codigo":"JM3Q00000008","tipo":"Laboratório Associado","sigla":"PLURICELL","nome":"PluriCell Technologies","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"doenças negligenciadas, produtos naturais, descoberta de fármacos, ensaios preditivos","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":607504.41},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":306722.15}]}