{"numeroProcesso":"465480/2014-4","dataInicioVigencia":"26/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20804008","grandeArea":"Ciências Biológicas","area":"Bioquímica","subarea":"Biologia Molecular","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"ATIVOS BIOTECNOLOGICOS APLICADOS À SECA E PRAGAS DE CULTURAS RELEVANTES AO AGRONEGÓCIO ","objetivo":"A presente proposta tem como objetivo principal criar uma rede multidisciplinar e multinstitucional de excelência nacional e internacional para gerar ativos biotecnológicos para culturas de importância para o agronegócio brasileiro, tendo como piloto soja, algodão e milho. Esses ativos serão utilizados para o desenvolvimento de genótipos com maior tolerância a estresses abióticos, em especial à seca, e mais resistentes a pragas, em especial ao nematoide das galhas, Meloidogyne spp., e às lagartas polífagas, Helicoverpa armigera e Spodoptera frugiperda. Para tal, os seguintes Objetivos Específicos (IDs de 1 a 6) deverão ser alcançados:","resumo":"Dentre os efeitos previstos pelas mudanças climáticas, o aumento nos danos causados por estresses abióticos e bióticos terá um profundo impacto na produtividade agrícola. A seca, em particular, afeta um terço da área agricultável no mundo, sendo um dos fatores mais limitantes da agricultura. Cerca de 70% dos recursos de água doce atualmente disponíveis são usados para irrigar culturas e prevê-se que a competição por recursos hídricos se intensificará ainda, constituindo-se em fator chave da bioeconomia nos próximos anos. O plantio de variedades resistentes à seca será assim parte essencial de práticas que vão assegurar uma agricultura mais sustentável, com o uso racional dos recursos hídricos.\nAssociado aos estresses abióticos, os estresses bióticos, como aqueles causados pelo ataque de insetos-praga, também constituem um dos principais fatores de perda de produtividade. No Brasil, uso intensivo de inseticidas tem favorecido o desenvolvimento de populações resistentes de Spodoptera frugiperda, uma das pragas mais importantes para algodão e milho, e de Helicoverpa armigera, praga recém-detectada que causou perdas de 500 milhões de dólares na safra 2012/2013 de soja e algodão. Outra importante praga que representa uma ameaça à produção agrícola são os nematoides das galhas (Meloidogyne spp.) que no Brasil causam perdas entre 10-20 % da produção de algodão, enquanto que na soja, as perdas anuais estão acima de 50 milhões de dólares. Os prejuízos causados pelos nematoides da galha em algodão e soja, associados às perdas causadas pelas lagartas H. armigera e S. frugiperda, que também afetam o milho, são os maiores problemas fitossanitários atuais dessas três relevantes culturas, ameaçando a competitividade do País. Até o presente, estas pragas têm sido controladas por nematicidas e inseticidas e pelo plantio de cultivares transgênicas resistentes. Entretanto, já são inúmeros os relatos de quebra de resistência, o que torna o desenvolvimento de variedades com resistência a múltiplas pragas uma prioridade para o agronegócio brasileiro.\nEm condições de campo, as culturas são frequentemente desafiadas por estresses múltiplos, exigindo novas respostas e constantes adaptações a diferentes combinações desses estresses. Estudos relatam que plantas expostas a seca prolongada podem se tornar mais suscetíveis a vários tipos de pragas enquanto que outras evidências apontam para o aumento da expansão geográfica e potencial reprodutivo de pragas como efeito das mudanças climáticas. Portanto, em um futuro próximo, as chances das culturas sofrerem estresses abiótico e/ou biótico associados, tendem a ser mais elevadas. Considerando a pressão sobre a produtividade global de alimentos, bem como as alterações das condições climáticas, torna-se imperativo o entendimento dos mecanismos de tolerância desenvolvidos pelas plantas para adaptar-se aos estresses combinados.\nDiante desse cenário, o \"INCT Biotec Seca-Pragas\" se propõe a integrar diversos grupos de pesquisa do País, com o objetivo criar uma rede multidisciplinar e multinstitucional de excelência nacional e internacional para gerar ativos biotecnológicos para culturas de importância para o agronegócio brasileiro, tendo como piloto soja, algodão e milho. Nos seis anos de execução propostos no presente projeto, o INCT vai direcionar suas pesquisas para a identificação e validação de ativos biotecnológicos (genes, moléculas, promotores, marcadores moleculares, banco de caracteres) envolvidos na tolerância à seca e no controle de H. armigera, S. frugiperda e Meloidogyne spp. A proposta inclui diferentes abordagens voltadas para prospecção, isolamento, caracterização e validação funcional de genes/moléculas e sua posterior expressão, como prova de conceito, nas culturas-alvo. Os ativos gerados serão oportunamente utilizados para o desenvolvimento de produtos biotecnológicos, como bioinseticidas e plantas geneticamente modificadas de soja, algodão e milho com tolerância/resistência múltipla aos estresses em estudo (piramidização). Além dos ativos gerados nesse projeto, o conhecimento mais aprofundado dos fatores moleculares e fisiológicos relacionados à tolerância a seca e sua interação com as pragas e demais estresses ambientais, contribuirão para a prevenção, mitigação e adaptação a impactos previstos pelas mudanças climáticas.\nEm paralelo à sua agenda científica, a equipe do INCT formada por pesquisadores de cinco unidades da Embrapa e professores de cinco Universidades Federais (UnB; UFRJ; UFRGS, UFC e UFPel), juntamente com seus colaboradores dos setores público e privado, se propõe a focar também seus esforços na capacitação, no País e no exterior, de estudantes e profissionais nas áreas afins de sua atuação, em particular em biotecnologia, genômica e bioinformática. Ações serão também engendradas para fortalecer a unificação e internacionalização de currículos dos cursos de Graduação e pós-Graduação envolvidos no INCT, assim como a ampliação da visibilidade e inserção internacional de suas equipes. Essa sólida base de pesquisa e formação de recursos humanos, assim integrada, atuará em constante interação com a sociedade, transferindo e divulgando os conhecimentos e tecnologias gerados no âmbito do INCT.\nUma vez constituída e estabelecida, a rede de pesquisa e ensino do \"INCT Biotec Seca-Pragas\" poderá ser acessada por alunos e profissionais de outras instituições brasileiras e estrangeiras, em particular aquelas não consolidadas. No futuro, a rede INCT formada poderá ser utilizada não somente para geração de ativos biotecnológicos aplicados a seca e pragas em soja, algodão e milho, mas também para outras características agronômicas importantes (qualidade de sementes e frutos, aumento do valor nutricional, entre outras) e para outras culturas relevantes para o agronegócio brasileiro.\n"},"emailContato":"fatima.grossi@embrapa.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"3058512809761818"},{"tipo":"RESEARCHERID","identificador":"N-7856-2017"},{"tipo":"ORCID","identificador":"0000-0001-8184-9599"}],"instituicoes":[{"codigo":"009213000001","tipo":"Destino","sigla":"Embrapa/Cenargen","nome":"Centro Nacional de Pesquisa de Recursos Genéticos e Biotecnologia","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"070302000004","tipo":"Acordo de cooperação","sigla":"IRD/Montpellier","nome":"Institut de Recherche Pour Le Developpement - Montpellier","siglaMacro":"IRD","nomeMacro":"Institut de Recherche pour le Développement"},{"codigo":"JA5K06003000","tipo":"Acordo de cooperação","sigla":"INRA PACA","nome":"Inra Antibes","siglaMacro":"INRA","nomeMacro":"Institut National de la Recherche Agronomique"},{"codigo":"004500000002","tipo":"Laboratório Associado","sigla":"UFPEL","nome":"Universidade Federal de Pelotas","siglaMacro":null,"nomeMacro":null},{"codigo":"006737000006","tipo":"Laboratório Associado","sigla":"EEL/USP","nome":"Escola de Engenharia de Lorena","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006750000006","tipo":"Laboratório Associado","sigla":"USP/ESALQ","nome":"Escola Superior de Agricultura Luiz de Queiroz","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006781000008","tipo":"Laboratório Associado","sigla":"CENA","nome":"Centro de Energia Nuclear na Agricultura","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"008900000002","tipo":"Laboratório Associado","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"009201000001","tipo":"Laboratório Associado","sigla":"CNPA","nome":"Centro Nacional de Pesquisa de Algodão","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"009207000003","tipo":"Laboratório Associado","sigla":"Embrapa/CNPMS","nome":"Centro Nacional de Pesquisa de Milho e Sorgo","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"009209000000","tipo":"Laboratório Associado","sigla":"Embrapa/CNPSo","nome":"Centro Nacional de Pesquisa de Soja","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"009213000001","tipo":"Executora/Sede","sigla":"Embrapa/Cenargen","nome":"Centro Nacional de Pesquisa de Recursos Genéticos e Biotecnologia","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"009228000002","tipo":"Laboratório Associado","sigla":"Embrapa/CPAC","nome":"Centro de Pesquisa Agropecuária dos Cerrados","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"009800000009","tipo":"Laboratório Associado","sigla":"EPAMIG","nome":"Empresa de Pesquisa Agropecuária de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Laboratório Associado","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"070302000004","tipo":"Laboratório Associado","sigla":"IRD/Montpellier","nome":"Institut de Recherche Pour Le Developpement - Montpellier","siglaMacro":"IRD","nomeMacro":"Institut de Recherche pour le Développement"},{"codigo":"554300000007","tipo":"Laboratório Associado","sigla":"UCB/DF","nome":"Universidade Católica de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"J04Y00000008","tipo":"Laboratório Associado","sigla":"IMA","nome":"Instituto Mato-Grossense do Algodão","siglaMacro":null,"nomeMacro":null},{"codigo":"JF8V00000001","tipo":"Laboratório Associado","sigla":"FUTURAGENE","nome":"Futuragene Brasil Tecnologia","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"algodão, insetos-praga, milho, nematoda, soja, seca","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1334971.73},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":492950}]}