{"numeroProcesso":"465376/2014-2","dataInicioVigencia":"29/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10404007","grandeArea":"Ciências Exatas e da Terra","area":"Astronomia","subarea":"Astrofísica Extragalactica","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT do e-Universo","objetivo":"O principal objetivo da maioria dos mapeamentos do Universo é determinar a origem da expansão acelerada do Universo e, se possível, sua natureza. Além disso, eles oferecem dados para uma grande variedade de pesquisas, como por exemplo: i) Sistema Solar: 1) Levantamento de TNOs conhecidos e melhorar as determinações de suas órbitas. 2) Descobrir novos objetos trans-netunianos (TNOs), ajudando no desenvolvimento de técnicas de detecção de transientes. 3) Determinação dos parâmetros orbitais de novos TNOs para estudos da evolução do sistema solar.  ii) Astronomia Galáctica: 1) Detecção e caracterização de galáxias anãs, aglomerados estelares e correntes estelares da Via Láctea; modelagem de satélites individuais e do sistema de satélites. 2) Aprimoramento de modelos da estrutura da Galáxia. 3) Tomografia quimio-cinemática da Galáxia; análise espacial de abundâncias químicas estelares e de velocidades, e seus gradientes, nos diferentes componentes Galácticos; imposição de vínculos aos seus históricos de formação e evolução. iii) Evolução de Galáxias: 1) Aprofundar o conhecimento das propriedades de galáxias em diferentes tempos cósmicos. 2) Determinar com maior precisão suas densidades em número em função de luminosidade e massa. 3) Determinações de idades e taxa de formação estelar de  galáxias de diferentes tipos e suas relações com o meio ambiente. iv) Astronomia Extragaláctica: 1) Usar simulações e dados para caracterizar a função de seleção, completeza de pureza e de catálogos de aglomerados. 2) Demonstrar como a convolução destes efeitos nas previsões teóricas permite obter o número de aglomerados detectados em simulações, extraindo vínculos cosmológicos auto-consistentes. 3) Aplicar os conhecimentos obtidos em simulações e dados reais de aglomerados de galáxias para vincular parâmetros cosmológicos. 4) Medir a função de correlação e o espectro de potência em diferentes redshifts e determinar a história da expansão do Universo com uma precisão de 1%. 5) Extrair parâmetros cosmológicos a partir de comparações com previsões teóricas usando técnicas de MCMC. 6) Analisar as distorções no espaço de redshift e determinar o fator de crescimento de estruturas no Universo. v) Cosmologia: 1) Estudar vínculos para a equação de estado da energia escura ou para teorias alternativas da gravitação a partir da análise da estrutura em grande escala, abundância de aglomerados de galáxias, distorções por efeito de lenteamento fraco e distorções no espaço de redshifts. 2) Estudar o efeito da covariância entre medidas do números de aglomerados de galáxias e a função de correlação angular ou o espectro de potência na determinação de parâmetros cosmológicos. vi) Tecnologia: 1) Criar uma infraestrutura de testes e de otimização de desempenho de workflows científicos. 2) Definir algoritmos e workflows para provimento de um serviço para detecção de objetos transientes em confecção de séries temporais. 3) Investigar formas de otimização de consultas para manipulação de grandes bases de dados. 4) Completar o desenvolvimento do Portal Científico com ênfase em permitir a análise de diferentes coleções de dados e de simulações. 5) Consolidar e expandir a implantação de um Centro de Dados Astronômicos para armazenar o acervo acumulado por estes grandes levantamentos e das ferramentas necessárias para mineração e análise de dados de forma eficiente.\n \nO INCT e-U pretende também: 1) Contribuir para mudar a cultura de como fazer pesquisa científica estimulando a colaboração entre pesquisadores de diferentes áreas e instituições. 2) Formar e preparar pesquisadores e profissionais de TI, proativos e engajados no contexto científico internacional e na interface entre ciência e big data. 3) Estimular a colaboração entre unidades de pesquisa do MCTI e as universidades. 4) Disseminar os resultados para estudantes e o grande público usando as facilidades disponíveis no LIneA e no Planetário-RJ.\n\n","resumo":"O Laboratório Inter-institucional de e-Astronomia (LIneA) surgiu em 2010 com a missão de estimular e coordenar a participação de pesquisadores brasileiros em grandes mapeamentos do Universo, realizados por consórcios internacionais, visando estudos em Astrofísica e Cosmologia. Assim o vem fazendo junto à colaboração do Sloan Digital Sky Survey III (SDSS III), pela constituição de um grupo de participação brasileira (BPG), composto por 11 pesquisadores (mais alunos) de seis instituições nacionais  e responsável por diversos trabalhos já publicados com dados desse projeto. Da mesma forma, o LIneA também apóia o consórcio DES-Brazil, pelo qual 10 pesquisadores (mais pós-docs e alunos) vêm contribuindo para a ciência e para a infra-estrutura do Dark Energy Survey (DES), o qual iniciou suas observações há um ano atrás. A ciência extraída de grandes bases de dados (Big Data) é uma realidade cada vez mais presente no mundo moderno, e exige a cooperação entre cientistas e profissionais de tecnologia de informação, dentro de uma cultura distinta das colaborações tradicionais. A principal missão do INCT aqui proposto é a de, baseado na experiência acumulada e na infra-estrutura já disponibilizada pelo LIneA, formar uma nova geração de pesquisadores adaptados e essa nova realidade e, portanto, aptos a se inserir nessas grandes colaborações de maneira organizada, atuante e decisiva. O INCT e-U irá continuar a fazer uso de ferramentas modernas de colaboração científica não presencial, como listas de emails, wikis, bases documentais, webinars e ferramentas de gestão online, as quais já são largamente usadas nas instituições de ponta dos países com ciência altamente desenvolvida. Essas ferramentas serão utilizadas para continuar a promover uma participação efetiva nos já mencionados SDSS-III e DES, mas também para estender essa participação a outros grandes levantamentos internacionais futuros ou em vias de começar, como o SDSS-IV, o Dark Energy Spectroscopic Instrument e, como pano de fundo a mais longo prazo, o Large Synoptic Survey Telescope. Em função da enorme quantidade de dados resultantes desses levantamentos, os objetivos científicos envolvidos são os mais diversos, abrangendo estudos desde o Sistema Solar e sistemas planetários até a Cosmologia, passando pela estrutura e populações estelares da Galáxia, propriedades estruturais e dinâmicas de galáxias, de aglomerados de galáxias e estruturas em grande escala no Universo. Apesar de permitir amplo escopo de aplicações científicas, esses levantamentos visam primordialmente melhor entender o mecanismo responsável pela expansão acelerada do Universo, um efeito inesperado dentro do modelo dominado por matéria, aceito até alguns anos atrás, para descrever o cosmos. A energia desconhecida responsável por esta aceleração representa cerca de 70% da energia do Universo. Também constitui objetivo básico dessas grandes empreitadas científicas o de caracterizar a matéria escura que parece constituir em torno de 80% da massa do Universo, em escalas que vão do interior das galáxias até as grandes estruturas cósmicas. Mas, além das metas científicas por si, para as quais visamos contribuir e para cujo sucesso procuramos preparar uma nova geração de pesquisadores brasileiros, o INCT e-U almeja propagar nacionalmente uma nova cultura colaborativa e um novo paradigma de funcionamento interno de grupos e instituições nacionais ligadas à Astrofísica e à Cosmologia, colocando essas instituições em patamar de funcionalidade semelhante àquelas dos EUA e Europa Ocidental. Há que se ressaltar ainda os diferenciais do INCT e-U. Um deles é o de já ser, para todos os efeitos práticos, uma colaboração de âmbito nacional, representando uma visão estratégica de longo prazo para a pesquisa astrofísica, procurando agregar e apoiar pesquisadores que compartilham dessa visão e que colocam ênfase na e-ciência.\n\n"},"emailContato":"ldacosta@linea.gov.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"1349310682644311"},{"tipo":"ORCID","identificador":"0000-0002-7731-277X"}],"instituicoes":[{"codigo":"001200000002","tipo":"Origem","sigla":"ON","nome":"Observatório Nacional","siglaMacro":null,"nomeMacro":null},{"codigo":"001200000002","tipo":"Destino","sigla":"ON","nome":"Observatório Nacional","siglaMacro":null,"nomeMacro":null},{"codigo":"001200000002","tipo":"Executora/Sede","sigla":"ON","nome":"Observatório Nacional","siglaMacro":null,"nomeMacro":null},{"codigo":"001900000005","tipo":"Laboratório Associado","sigla":"LNCC","nome":"Laboratório Nacional de Computação Científica","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"033039000008","tipo":"Laboratório Associado","sigla":"UNESP","nome":"Universidade Estadual Paulista","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"119600000009","tipo":"Laboratório Associado","sigla":"PLANETÁRIO","nome":"Fundação Planetário da Cidade do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"350700000009","tipo":"Laboratório Associado","sigla":"CEFET/RJ","nome":"Centro Federal de Educação Tecnológica Celso Suckow da Fonseca","siglaMacro":null,"nomeMacro":null},{"codigo":"985600042029","tipo":"Laboratório Associado","sigla":"RNP","nome":"Rede Nacional de Ensino e Pesquisa","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"e-Astronomia, Cosmologia, Energia Escura, Big Data, Astronomia galáctica e extragaláctica, Grandes Levantamentos","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1201277.31},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":804946.14},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":642000}]}