{"numeroProcesso":"465719/2014-7","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"31/01/2023","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30303036","grandeArea":"Engenharias","area":"Engenharia de Materiais e Metalúrgica","subarea":"Metalurgia de Transformação","especialidade":"Metalurgia de Pó"},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"PATRIA - PROCESSAMENTO E APLICAÇÃO DE ÍMÃS DE TERRAS RARAS PARA INDÚSTRIA DE ALTA TECNOLOGIA","objetivo":"Criar e desenvolver competências científicas, tecnológicas e de formação de recursos humanos, com intuito de apoiar a indústria brasileira na busca de soluções em processos, produtos e negócios inovadores, visando o desenvolvimento competitivo e sustentável da cadeia produtiva de ímãs de terras raras (TR)  da mineração a aplicações industriais. Tais ações estarão focadas na demanda das tecnologias emergentes, como motores e geradores de elevado desempenho. O desenvolvimento da nova economia, depende em grande medida do domínio das tecnologias relacionadas à exploração e processamento de terras raras, em particular, na sua aplicação em ímãs. Para atingir este objetivo julgamos estratégico entender as demandas empresariais nacionais e globais e construir as bases de oferta de conhecimento necessárias ao pleno desenvolvimento dessa cadeia produtiva, de importância vital à economia baseada em energias renováveis (eficiência energética com baixo impacto de carbono).Do ponto de vista de P&D+I a criação do INCT PATRIA será um marco importante para motivar a comunidade científica das instituições de ciência e tecnologia a se engajarem em ações demandadas pelos setores empresariais, auxiliando-os no entendimento de suas necessidades atuais e desafios futuros em inovação. Cabe salientar que há diversos desafios científicos e tecnológicos a serem superados para tornar os ímãs de TR a principal solução para o desenvolvimento e estabelecimento de tecnologias voltadas para o uso consciente de energia. Como exemplo pode-se citar a necessidade de ímãs com melhor estabilidade química e térmica em temperaturas acima de 150 oC, para aplicações relacionadas à mobilidade elétrica e geração eólica. A estabilidade química e a proteção contra corrosão são fatores preponderantes para aplicações em ambientes agressivos, em especial para geradores eólicos empregados nas regiões litorâneas brasileiras e em instalações off-shore. Já a estabilidade térmica dos ímãs pode ser alcançada através da adição de terras raras pesadas, como o disprósio (Dy), em percentuais elevados (5 a 10 %). Em função de serem elementos críticos devido à escassez e disponibilidade incerta, uma importante frente de pesquisa mineral, no curto prazo, é o desenvolvimento de fontes alternativas para a exploração de terras raras pesadas no Brasil, visto que o seu potencial já foi identificado em diversos tipos de minerais, notadamente na xenotima, encontrada em aluviões fluviais como em Pitinga (AM). Há também desafios tecnológicos muito relevantes no que tange ao desenvolvimento de processos mais eficientes para aumentar o teor de terras raras no concentrado, previamente a separação por solventes, por exemplo, via processos pirometalúrgicos. Além disso, a etapa de preparação de ligas, com controle de pureza e refino de grão, exigirá um esforço técnico-científico importante culminando com a instalação do primeiro equipamento de lingotamento continuo para processar ligas de terras raras no Brasil. Outro desafio tecnológico importante é o desenvolvimento de processos ambientalmente corretos, relacionados às diversas etapas de produção dos ímãs, desde a mineração dos elementos terras raras e seu processamento até o descarte/reciclagem dos ímãs, o que exigirá, também, uma analise acurada tanto do ciclo de vida destes componentes, assim como concepção de maquinas elétricas rotativas de alto desempenho, via modelagem precisa pelo método de elementos finitos, adaptada a novas formulações de ímãs permanentes decorrentes dos desenvolvimentos supracitados. Cabe destacar finalmente que com o cumprimento das metas estabelecidas no âmbito do INCT PATRIA, o alcance global de nosso objetivo é transformar o Brasil em um importante ator no que tange o domínio e a criação de uma cadeia produtiva e competitiva de terras raras para atender a demanda de produção de ímãs e outros produtos tecnológicos importantes (catalisadores, baterias, materiais fotoluminescentes, etc).","resumo":"A proposição do projeto  INCT - PROCESSAMENTO E APLICAÇÕES DE ÍMÃS TERRAS RARAS PARA INDÚSTRIA DE ALTA TECNOLOGIA  - PATRIA,  tem como objetivo construir as bases de apoio científico e tecnológico ao desenvolvimento da cadeia produtiva de terras raras no Brasil, abordada tanto do ponto de vista estratégico como e econômico.\nDo ponto de vista estratégico, este tema tem sido recorrente em diversos fóruns e inserido em documentos de políticas públicas, a exemplo do Plano Nacional de Mineração 2030 (PNM-2030, MME, 2011), da Estratégia Nacional de Ciência, Tecnologia e Inovação (ENCTI, MCTI, 2011) e do Plano Brasil Maior (PBM/Mineração, MDIC/ABDI, 2012). Em paralelo, vários estudos foram elaborados pelos ABDI  (2011) e CGEE (2013) e comissões especiais no Senado (2013) e na Câmara dos Deputados resultando em recomendações sobre a necessidade de desenvolver a Cadeia Produtiva de Terras Raras no Brasil. Além disso, dados recentes do DNPM revelam que o potencial de reservas de terras raras no Brasil é tão significativo quanto o da China, maior produtor mundial.\nNo que tange o aspecto econômico, vale destacar que em decorrência de diversas reuniões no BNDES, com participação de empresas de mineração que podem extrair terras raras de seus rejeitos, bem como empresas consumidoras destes elementos (a exemplo de ímãs e catalisadores), há um grande interesse na oferta nacional dos elementos terras raras. A partir de então está sendo formatado, ainda que em caráter preliminar, um possível arranjo de parcerias entre empresas e os setores de governo para que num futuro próximo se estabeleça uma cadeia produtiva  de terras raras no País.\nA atual crise no suprimento das terras raras ocorre justamente em um momento de crescimento da demanda por estes elementos na indústria de alta tecnologia, que esbarra na política Chinesa de cotas de exportação, aumentando a insegurança quanto a interrupções no fornecimento desses elementos e dificultando a adoção de tecnologias neles baseadas. A fim de reverter essa situação, a busca por fontes alternativas de terras raras é vista como uma ação prioritária e estratégica por diversos países demandantes destes elementos em sua indústria.\nO mercado global de super-ímãs à base de terras raras é estimado em cerca de 75 mil toneladas/ano, representando mais de US$ 7 bilhões. Além disso, as aplicações deles dependentes movimentam mundialmente centenas de bilhões de dólares. Neste campo de aplicações, aquelas relacionadas à geração de energias limpas, em especial a eólica, representam o maior crescimento. No Brasil, os planos de crescimento do parque eólico, atualmente em cerca de 2,8 GW, apontam para 8,7 GW em 2017, sendo que as principais empresas no mercado nacional, como a IMPSA, WEG e  Wobben empregam tecnologia com ímãs de terras raras. Esta capacidade representa apenas 2,6% do potencial brasileiro estimado de geração de energia eólica, que é da ordem de 300 GW, o que indica amplo crescimento futuro do mercado consumidor de aerogeradores e, consequentemente, dos ímãs de terras raras. O mercado nacional deve atingir em curto prazo a demanda de pelo menos 1000 toneladas por ano destes ímãs evoluindo para 2000 a 3000 toneladas por ano em médio prazo (10 anos).\nNeste contexto, o domínio tecnológico de todas etapas da cadeia produtiva, desde os processos de concentração mineral até a fabricação do ímã propriamente dito, é fundamental para o estabelecimento de iniciativas empresariais nesta cadeia produtiva. O projeto de estabelecimento de um INCT como o PATRIA - Processamento e Aplicações de Terras Raras para a Indústria de Alta Tecnologia é de essencial importância, uma vez que propõe criar as bases fundamentais em pesquisa e formação de recursos humanos para apoiar o desenvolvimento tecnológico necessário a esta cadeia produtiva, constituindo uma rede de conhecimento baseada em instituições de reconhecida competência no cenário nacional e internacional.\nEste projeto tem escopo de atuação em cada uma das etapas da cadeia produtiva, dividida em macroáreas de tecnologia, como processamento mineral, envolvendo concentração e separação de óxidos de terras raras, metalurgia e obtenção de ligas para ímãs (Nd-Fe-B), tecnologias de processamento de ímãs e caracterização microestrutural e de propriedades magnéticas, usinagem, proteção contra corrosão e projeto de máquinas elétricas com ímãs. Esta proposta vem atender a uma demanda estratégica para o país no campo da nova economia baseada em energia renovável com baixo impacto de geração de carbono. Para tal é acertada a iniciativa de, através de um INCT, evoluir a competência já existente no país em nível acadêmico para um nível semi-piloto, identificando-se assim as condicionantes a serem satisfeitas para a transferência tecnológica e sua eficiente incorporação no meio industrial. Não obstante, a busca do domínio tecnológico, só se fará sustentável e efetiva se a componente cientifica também estiver incorporada nas linhas de pesquisa do INCT. Em face a isso pretende-se, no âmbito do referido projeto abordar temas referentes ao estado-da-arte das diversas etapas da cadeia produtiva, em especial quanto a aspectos de sustentabilidade, redução de impacto ambiental, dependência de terras raras críticas (Dy, Tb), reciclagem, tecnologias de processamento e fabricação.\nO INCT PATRIA terá como principal resultado reconhecimento pela sociedade brasileira  como referência no desenvolvimento científico e tecnológico e de formação de recursos humanos, pela sua contribuição à indústria brasileira na busca de soluções completas em processos, produtos e negócios inovadores, apoiando com base no conhecimento o desenvolvimento competitivo e sustentável da cadeia produtiva nacional de ímãs à base de terras raras. Adicionalmente, a criação do INCT aqui proposto servirá como fator consolidante do País, em nível mundial, como um dos pólos/países atuantes na cadeia produtiva de terras raras e seus produtos."},"emailContato":"f.landgraf@usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"4577368078511565"},{"tipo":"RESEARCHERID","identificador":"D-8618-2012"}],"instituicoes":[{"codigo":"000700000003","tipo":"Origem","sigla":"IPT","nome":"Instituto de Pesquisas Tecnológicas do Estado de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Destino","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"199400000003","tipo":"Acordo de cooperação","sigla":"TU DELFT","nome":"Delft University of Technology","siglaMacro":null,"nomeMacro":null},{"codigo":"985608320036","tipo":"Acordo de cooperação","sigla":"IFAM","nome":"Fraunhofer Institute for Manufacturing Technology and Applied Materials Res","siglaMacro":"FhG","nomeMacro":"Fraunhofer Gesellschaft"},{"codigo":"985600409127","tipo":"Contrato de cofinanciamento","sigla":"CBMM","nome":"Companhia Brasileira de Metalurgia e Mineração","siglaMacro":null,"nomeMacro":null},{"codigo":"156400000000","tipo":"Acordo de cooperação","sigla":"TUD","nome":"Technische Universität Dresden","siglaMacro":null,"nomeMacro":null},{"codigo":"IWAM00000000","tipo":"Contrato de cofinanciamento","sigla":"WHIRLPOOL","nome":"Whirlpool S/A - Unidade Embraco","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Laboratório Associado","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"000700000003","tipo":"Laboratório Associado","sigla":"IPT","nome":"Instituto de Pesquisas Tecnológicas do Estado de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"003100000007","tipo":"Laboratório Associado","sigla":"CETEM","nome":"Centro de Tecnologia Mineral","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Laboratório Associado","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Executora/Sede","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"014004000005","tipo":"Laboratório Associado","sigla":"IPEN/CNEN","nome":"Instituto de Pesquisas Energéticas e Nucleares","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"852000000004","tipo":"Laboratório Associado","sigla":"CERTI","nome":"Fundação CERTI","siglaMacro":null,"nomeMacro":null},{"codigo":"985600195020","tipo":"Laboratório Associado","sigla":"INOVA","nome":"Instituto Inova São Carlos","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"HIDROMETALURGIA, METALURGIA DO PÓ, SOLIDIFICAÇÃO RÁPIDA, ÍMÃS DE TERRAS RARAS, MÁQUINAS ELÉTRICAS, TERRAS RARAS","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":366295.72},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1350},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2018600}]}