{"numeroProcesso":"465423/2014-0","dataInicioVigencia":"25/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10507086","grandeArea":"Ciências Exatas e da Terra","area":"Física","subarea":"Física da Matéria Condensada","especialidade":"Superfícies e Interfaces; Películas e Filamentos"},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Engenharia de Superfícies","objetivo":"Os objetivos principais do INES são:\n- a investigação das interações físico-químicas das superfícies e interfaces sólidas;\n- as aplicações de engenharia de superfícies e a transferência desses conhecimentos e aplicações para os sistemas produtivos industriais e para a sociedade;\n- a formação de recursos humanos de alto nível em engenharia de superfícies.\n- a difusão do conhecimento para a sociedade. \nDetalhamos a seguir os objetivos aqui enunciados. \n1) Investigação fundamental das propriedades das superfícies e interfaces sólidas:\nObter descobertas científicas originais relevantes em nível internacional e a criação de métodos de investigação originais, baseadas em um grande esforço de atividade de pesquisa experimental. As propriedades de superfícies a serem investigadas são: mecânicas, tribológicas, reológicas, catalíticas, de biocompatibilidade, de adesão, de estabilidade termodinâmica, de resistência à corrosão e à oxidação em altas temperaturas, a estrutura cristalográfica, composição, morfologia e estrutura eletrônica.\n2) Síntese de superfícies e interfaces sólidas por métodos químicos e físicos visando aplicações no sistema produtivo industrial:\nProduzir avanços do conhecimento científico e tecnológico que sustentem as práticas de modificação e proteção de superfícies por métodos químicos e físicos, bem como produzir processos, instrumentos e equipamentos de engenharia de superfícies competitivos em nível internacional. Essas modificações, bem como a sua funcionalização com radicais orgânicos, visam sua a proteção ou novas aplicações dessas superfícies. A síntese ou modificação de superfícies serão produzidas com metodologias aparentadas, atuando isoladamente ou em conjunto, tais como processamento térmico ou a plasma, por deposição química na fase vapor (CVD) ou deposição física na fase vapor (PVD), introdução de impurezas em condições fora do equilíbrio termodinâmico (implantação iônica). A fabricação de nanoestruturas, tanto por via física como química, também será objeto de investigação. Estudos de biocompatibilidade de superfícies funcionalizadas visando aplicações no setor de saúde também serão realizados.\n3) Aplicações industriais\nAmpliar a interação com o sistema produtivo e com a sociedade. Seguiremos utilizando os mecanismos que já vêm sendo empregados na execução da primeira fase do INES no contexto do Programa Institutos Nacionais de Ciência e Tecnologia que permitiram forte interação com empresas, tanto por iniciativa dos diferentes laboratórios associados como por atividades coordenadas de diferentes laboratórios, que tem como melhor exemplo o trabalho desenvolvido desde o ano passado com a VALE. A geração de empresas de base tecnológica será estimulada.\nAs principais áreas industriais a serem beneficiadas são:\ni.energia (redução do consumo de energia pelo controle do atrito, desgaste e adesão em componentes e sistemas de engenharia, dispositivos fotovoltáicos);\nii.mineração (materiais para desgaste e tribologia);\niii.petróleo (revestimentos protetores de componentes para a indústria do petróleo);\niv.aeroespacial (componentes com baixo atrito e baixo desgaste para operação em altas temperaturas e vácuo); \nv.automotiva (revestimentos com baixo atrito e baixo desgaste para substituição do aço por alumínio e cerâmica, materiais de fricção); \nvi.metal-mecânica (revestimentos protetores e processamento de superfícies a plasma);\nvii.biomédica e odontológica (componentes de engenharia biomédica, próteses e instrumentos microcirúrgicos médicos e odontológicos, adesão, sensores biocompatíveis);\nviii.Tecnologias da informação (filmes finos para dispositivos em micro e nanoeletrônica); \nix.Saúde (superfícies residentes à corrosão química, mas também com propriedades antibacterianas)\nx.Calçados e vestuário (tratamento superficial de couro e têxteis);\n4) Transferência do conhecimento para a sociedade\n5) Formação de recursos humanos\n6) Aumentar o grau de internacionalização do INES","resumo":"O presente projeto trata da renovação do INCT-Engenharia de Superfícies (INES) que recebeu uma excelente avaliação relativa ao primeiro período de atuação (2009-2013). O INES tem como sede a Pontifícia Universidade Católica do Rio de Janeiro (PUC-Rio) o seu coordenador é o Prof. Fernando Lázaro Freire Jr., professor titular da PUC-Rio, pesquisador 1-A do CNPq e membro titular da Academia Brasileira de Ciências. A equipe de pesquisadores principais é constituída por 53 doutores todos com vínculo empregatício/funcional com algumas da mais tradicionais Universidades e Institutos de Pesquisa do país, além de dezenas de estudantes de pós-graduação e pós-doutorandos. Como demonstração clara da multidisciplinariedade da proposta, a equipe de pesquisadores é constituída por físicos, químicos, agrônomos, engenheiros mecânicos, engenheiros e cientistas de materiais, com atuação em 17 laboratórios associados \n\nO projeto científico e tecnológico do INES para o próximo período aborda algumas áreas da Engenharia de Superfícies, possibilitando que se tenha o foco necessário para o trabalho em rede. Assim sendo, serão investigadas neste projeto as áreas da Engenharia de Superfícies que tratam de: 1) modificação e 2) proteção das superfícies, tendo como ferramentas comuns a todas elas o uso intensivo de técnicas modernas de caracterização de superfícies disponíveis nos vários laboratórios associados ao INES. \n\n1) Modificação de superfícies:\n\n- Aplicações no setor de energia: células fotovoltaicas; catálise; produção de hidrogênio, com uso intensivo de nano objetos, nanopartículas, nanofios e pontos quânticos.\n\n- Aplicações visando o meio-ambiente, saúde e sensores biomédicos, com o tratamento de próteses médicas e odontológicas, sensores de imageamento e sensores de detecção de bactérias e macromoléculas, tratamento superficial por plasmas frios de sementes e frutas visando aumentar o tempo de preservação; modificação de propriedades superficiais de materiais visando a redução do uso de insumos tóxicos pela indústria de calçados.\n\n2) Proteção de superfícies:\n\n- Proteção por revestimento da superfície, com ênfase no desenvolvimento de revestimentos nanoestruturados à base de carbono: filmes de ultrananodiamantes, filmes compósitos DLC (do inglês, Diamond-like carbono) /nanopartículas e grafeno. Desenvolvimento tecnológico de filmes DLC visando a sua aplicação em diferentes setores, automotivo, aeroespacial, petróleo e gás, próteses medicas e odontológicas.\n\n- Micro e Nanotribologia: com ênfase no estudo de mecanismos de desgaste em motores flex e estudo fundamental de propriedades tribológicas do grafeno.\n\n- Proteção por modificação de propriedades da superfície, utilizando técnicas assistidas por plasma: plasma ion implantation e plasma com arco transferido, com o desenvolvimento de instrumentação de tratamento de superfícies em colaboração com a Plasma LIIT, empresa associada ao INES.\n\nTodos os tópicos a serem investigados permitem abordagens tanto em seus aspectos de geração de conhecimento fundamental quanto do desenvolvimento tecnológico. A proximidade de atuação com várias empresas de base tecnológica, Clorovale Diamantes, Plasmar, Fineza, Metalúrgica Daniel e Plasma LITT, possibilitará que parte do conhecimento gerado seja transformado em inovação de produtos e processos.\n\nAo lado da execução do projeto cientifico do INES, outros objetivos principais do Instituto Nacional de Engenharia de Superfícies são:\n\n- Formação de recursos humanos de alto nível em engenharia de superfícies: além da formação de mestres e doutores e da supervisão de pós-doutores, está sendo proposto a criação de um curso de especialização (pós-graduação lato senso) em Engenharia de Superfícies, além de cursos de curta duração a serem oferecidos a engenheiros e técnicos profissionais de industrias com interesse na área de engenharia de superfícies.  \n\n- Difusão do conhecimento para a sociedade: manutenção as ferramentas que foram um sucesso na primeira versão do INES, website, Newletters, e-book sobre engenharia de superfícies, blog, slideshare e stands montados em feiras industriais e congressos científicos no Brasil.  Aumento da presença do INES nas redes sociais em particular no Facebook e no Youtube, produção de vídeos e folders de divulgação tecnológica para atrair novas parcerias no setor industrial e textos sobre engenharia de superfície para divulgação na mídia voltada para o grande público da \n\n- Contribuição para aumentar a internacionalização da Ciência no país: organização de simpósios internacionais sobre engenharia de superfícies durante as reuniões anuais da Sociedade Brasileira de Pesquisa em Materiais, com a participação de pesquisadores de renome convidados pelo INES, a exemplo do que tem acontecido nos últimos. Envio de doutorandos com bolsa sanduiche do INES para estágio em encontros de referência na área.\n\nO orçamento solicitado prevê a aquisição de um equipamento de maior porte, um microscópio para imagens no infravermelho além de vários equipamentos de porte médio, material de consumo nacional e importado, contratos de manutenção preventiva e serviços de manutenção em equipamentos, despesas acessórias de importação, bolsas de pós-graduação, pós-doutorado e doutorado sanduiche no exterior, pesquisador visitante bolsas de desenvolvimento tecnológico. O apoio de secretaria, contabilidade, serviços de importação e serão realizados pelo Escritório de Desenvolvimento do Centro Técnico-Cientifico da PUC-Rio.\n"},"emailContato":"lazaro@vdg.fis.puc-rio.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"7921830556715768"},{"tipo":"RESEARCHERID","identificador":"P-3597-2016"}],"instituicoes":[{"codigo":"011100000008","tipo":"Origem","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"011100000008","tipo":"Destino","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"000800000005","tipo":"Contrato de cofinanciamento","sigla":"CVRD","nome":"Companhia Vale do Rio Doce","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Laboratório Associado","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"000600000001","tipo":"Laboratório Associado","sigla":"PUCRS","nome":"Pontifícia Universidade Católica do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Laboratório Associado","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Laboratório Associado","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008700000009","tipo":"Laboratório Associado","sigla":"INPE","nome":"Instituto Nacional de Pesquisas Espaciais","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Laboratório Associado","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"011100000008","tipo":"Executora/Sede","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"013500000001","tipo":"Laboratório Associado","sigla":"IBTEC","nome":"Instituto Brasileiro de Tecnologia do Couro, Calçado e Artefatos","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"021700000006","tipo":"Laboratório Associado","sigla":"UFERSA","nome":"Universidade Federal Rural do Semi-Árido","siglaMacro":null,"nomeMacro":null},{"codigo":"039200000000","tipo":"Laboratório Associado","sigla":"UFES","nome":"Universidade Federal do Espírito Santo","siglaMacro":null,"nomeMacro":null},{"codigo":"081100000009","tipo":"Laboratório Associado","sigla":"UCS","nome":"Universidade de Caxias do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"475600000009","tipo":"Laboratório Associado","sigla":"FEEVALE","nome":"Universidade Feevale","siglaMacro":null,"nomeMacro":null},{"codigo":"831200000005","tipo":"Laboratório Associado","sigla":"UNIVAP","nome":"Universidade do Vale do Paraíba","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"superficies, revestimentos, nanoparticulas, tribologia, corrosão, plasma","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1204088.73},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":389000},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":709500}]}