{"numeroProcesso":"465483/2014-3","dataInicioVigencia":"28/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"92700004","grandeArea":"Outra","area":"Ciências Ambientais","subarea":null,"especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Observatório das Dinâmicas Socioambientais (ODISSEIA)","objetivo":"Analisar as relações homem-meio ambiente diante das MC , ambientais e demográficas, elaborando novas metodologias de observação e de prospectivas socioambientais. A partir da elaboração e do monitoramento de indicadores especializados, que facilitarão a integração dos diferentes níveis de interação das dinâmicas sociais - inclusive as políticas públicas e a organização institucional - e as dinâmicas ecológicas, serão gerados cenários prospectivos de evolução da vulnerabilidade, aos quais serão associadas recomendações para definir estratégias de adaptação, tal como ferramentas de ação pública e de resiliência dos territórios vulneráveis. Estas recomendações estão atreladas à minimização dos impactos sobre o meio ambiente e têm o potencial de aumentar os bens de subsistência e, de modo geral, promover uma melhoria na qualidade de vida da população.\nEsse objetivo geral permitirá a organização da abordagem interdisciplinar do estudo da vulnerabilidade dos territórios, com uma finalidade comum de busca de soluções de adaptação. Permitirá também a construção participativa dos atores locais/territoriais na formulação dos cenários. A metodologia para construir os indicadores socioambientais e os cenários será elaborada a partir de alguns estudos de caso, distribuídos nos quatro biomas, escolhidos pela pertinência, representatividade e possibilidade de agregar todas as competências do consórcio, de maneira a assegurar o seu carácter genérico.\nO observatório visa monitorar locais-pilotos que funcionarão como sentinelas de vulnerabilidade dos biomas estudados. Estes serão selecionados entre os diferentes locais de estudo onde o consórcio já tem uma experiência aprofundada e com análise de sua pertinência a partir do tipo de vulnerabilidade abordada. A proposta foca nas populações mais vulneráveis do Brasil, os atores da agricultura familiar e as populações urbanas na periferia das cidades de quatro biomas brasileiros.\nA equipe de ODISSEIA tem experiência de longo prazo sobre uma grande diversidade de biomas, com foco sobre os tipos de vulnerabilidades representativas de cada um deles. Os seis primeiros meses do projeto serão dedicados à escolha dos locais-pilotos da proposta. Após a troca de experiências sobre cada local de estudo entre os grupos de pesquisadores, a seleção terá por objetivo avaliar a tipicidade de cada local à luz das vulnerabilidades especificas de cada bioma. Um dos critérios de seleção é a representatividade espacial do local estudado. Levando em consideração o orçamento disponível e o potencial humano da equipe, o objetivo é selecionar 4 locais-pilotos (um em cada bioma) e 4 locais de validação. Ao longo do processo de seleção, um protocolo de estudo comum será elaborado.\nAs populações rurais são o principal foco de interesse das pesquisas em andamento. Na maioria dos casos, as pesquisas apontam para uma circulação intensa de pessoas, de produtos agrícolas e de recursos entre as áreas rurais e urbanas. Diante da evidência de que os modos de vida atuais devem ser analisados nessa interface rural-urbana (Dufour e Piperata, 2004), foi tomada a decisão de ampliar os estudos de caso as suas áreas peri-urbanas, nos casos mais significativos. \nA materialização do observatório ODISSEIA se dará a partir da elaboração de um portal web com três objetivos: 1) disponibilizar e compartilhar os dados; 2) disponibilizar as ferramentas de tratamento em modo interativo para gerar os indicadores socioambientais (quando for possível em tempo quase real); 3) disponibilizar ferramentas com tratamento em modo interativo para gerar cenários prospectivos da vulnerabilidade. \nAo mesmo tempo, o portal será uma ferramenta de trabalho para o consórcio, facilitando a troca de informação e metodologias entre os diferentes locais e uma ferramenta de transferência e de interatividade com a sociedade civil, incluindo o setor público.  ","resumo":"O objetivo geral é entender os diferentes níveis de interação das dinâmicas sociais e ecológicas no contexto das mudanças climáticas, ambientais e sociodemográficas com a finalidade de encontrar, junto aos atores locais, possíveis soluções sustentáveis para adaptação. Estas soluções, atreladas à minimização dos impactos sobre o meio ambiente, têm o potencial de aumentar a capacidade de subsistência e, de modo geral, promover uma melhoria na qualidade de vida da população.\nA proposta tem foco nas populações mais vulneráveis, nos meios rural e urbano de quatro biomas brasileiros: Amazônia, Cerrado, Pantanal e Caatinga. Em cada uma deles, as populações rurais e urbanas enfrentam situações climáticas extremas, tais como os recentes eventos de cheias e secas.\nA partir do estudo detalhado de quarto locais-pilotos distribuídos nesses biomas, os resultados esperados são: \n1) Caracterizar e entender as interações homem-meio ambiente nos atuais contextos climático, ambiental e social e identificar as principais mudanças ocorridas nas últimas décadas, assim como os fatores climáticos, ambientais, demográficos, institucionais e políticos; \n2) Entender a emergência e a evolução dos processos de governança ambiental voltados para minimização dos impactos de fenômenos ambientais e para a melhoria da capacidade de adaptação das famílias - tanto os processos locais quanto aqueles oriundos de políticas públicas;\n3) Explorar, junto aos atores locais, cenários de evolução, com a finalidade de buscar soluções ligadas a adaptação e sua operacionalização por meio de políticas públicas; \n4) Analisar os contrastes e os pontos em comum entre biomas estudados, como subsídio para refinamento das políticas pública; e \n5) Facilitar a divulgação dos resultados para os tomadores de decisão e a sociedade civil, no intuito de fomentar instrumentos de políticas públicas. Um dos produtos esperados da proposta será a publicação em tempo quase real de indicadores socioambientais. Esses serão divulgados a partir de uma plataforma web que apresentará uma visão sintética e de fácil compreensão pelo público em geral e pelos tomadores de decisão.\nA metodologia utiliza uma abordagem interdisciplinar baseada em pesquisas de campo, conduzidas por equipes de formação multidisciplinar. Prevê o levantamento in situ de dados qualitativos e quantitativos, processamento de dados espaciais, ferramentas de análise de dados qualitativos e quantitativos lineares e não-lineares, e técnicas de modelagem. Essa metodologia prevê o emprego de métodos e ferramentas que permitam compartilhar os conhecimentos e integrar a população local na pesquisa. Tendo em vista os desafios da sociedade em encontrar rapidamente soluções para enfrentar as mudanças climáticas e ambientais, um aspecto importante da proposta é a formação de jovens cientistas para promover, nos próximos anos, a ampliação deste tipo de abordagem (multiplicadores locais). \nA proposta reúne um consórcio de instituições brasileiras, em parte envolvidas na Rede Brasileira de Pesquisas sobre Mudanças Climáticas Globais (Rede CLIMA) e, do lado internacional, conta com a colaboração de institutos franceses de pesquisa: o IRD (laboratórios GET, Espace-DEV, PALOC, LEGOS, HSM), o CIRAD (UR GREEN, UMR ART-DEV e MOISA), o CNRS (UMR ART-DEV) e a Universidade da Guiana, que desenvolvem colaborações cientificas há muitos anos com as instituições brasileiras. Em particular, a parceria com o IRD se baseia no Laboratório misto Internacional OCE (Observatório das Mudanças Ambientais), criado em 2009, um parceria de laboratórios do IRD e da Universidade de Brasília. Vale mencionar que, diante da avaliação positiva feita por um comitê misto de avaliadores CNPQ-IRD, a respeito das produções do Observatório, a parceria foi estendida por mais quatro anos (2014-2018). \nA parceria do CIRAD está associada a duas redes acadêmicas voltadas ao meio rural e à produção e intercâmbio de referências e metodologias: a Rede Amazônia (Agriculturas, florestas e pecuária: para um desenvolvimento sustentável dos territórios na Amazônia) e a Rede PP-AL (Políticas Públicas e Desenvolvimento Rural na América Latina), que mobiliza parceiros brasileiros nos quatro biomas do projeto ODISSEIA, incluindo laboratórios membros do consórcio (UnB, IRD, Cirad) e entidades nacionais parceiras (UFRJ, USP, UFRGS, UFCA etc). A proposta se vale, também, de vários projetos, recentemente encerrados ou ainda em andamento, que permitirão obter rapidamente resultados concretos.\nODISSEIA é uma proposta de pesquisa fundamental e possui forte compromisso com a transferência dos resultados para a sociedade civil e o setor público. O INCT ODISSEIA poderá contribuir para a implementação de instrumentos e políticas governamentais em vigor, como: o Painel Brasileiro sobre Mudanças Climáticas, Rede Clima de Mudanças Climáticas, a Política Nacional sobre Mudança do Clima, a Política Nacional de Ordenamento Territorial, a Política Nacional de Combate e Prevenção à Desertificação e Mitigação dos Efeitos da Seca, a Política Nacional de Recursos Hídricos, o Sistema Nacional de Unidades de Conservação. Por outro lado, o ODISSEIA será também uma ferramenta operacional de monitoramento, comportando um portal web permitindo o cálculo interativo de alguns indicadores socioambientais e de cenários prospectivos, a partir de uma base de dados atualizada em tempo quase real. O observatório será operacional por meio da sua implementação para lacais sentinela, distribuídos nos biomas estudados. Neste sentido, a sede do ODISSEIA será na Universidade de Brasília, capital federal, onde se encontram os principais órgãos e entidades brasileiros formuladores e implementadores de políticas públicas. Além disto, a localização da sede facilitará a transferência da pesquisa para o setor público."},"emailContato":"marcel@unb.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5951586963372359"},{"tipo":"RESEARCHERID","identificador":"F-9921-2012"},{"tipo":"ORCID","identificador":"0000-0002-2680-9145"}],"instituicoes":[{"codigo":"024000000008","tipo":"Origem","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Destino","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"064400000004","tipo":"Protocolo de intenções","sigla":"GOVERNO/FRANCA","nome":"Governo Frances","siglaMacro":null,"nomeMacro":null},{"codigo":"008300000001","tipo":"Laboratório Associado","sigla":"UFPB","nome":"Universidade Federal da Paraíba","siglaMacro":null,"nomeMacro":null},{"codigo":"010600000009","tipo":"Laboratório Associado","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"021700000006","tipo":"Laboratório Associado","sigla":"UFERSA","nome":"Universidade Federal Rural do Semi-Árido","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Executora/Sede","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"032700000001","tipo":"Laboratório Associado","sigla":"UFSM","nome":"Universidade Federal de Santa Maria","siglaMacro":null,"nomeMacro":null},{"codigo":"070302000004","tipo":"Laboratório Associado","sigla":"IRD/Montpellier","nome":"Institut de Recherche Pour Le Developpement - Montpellier","siglaMacro":"IRD","nomeMacro":"Institut de Recherche pour le Développement"},{"codigo":"163300000000","tipo":"Laboratório Associado","sigla":"CNRS","nome":"Centre National de la Recherche Scientifique","siglaMacro":null,"nomeMacro":null},{"codigo":"431100000008","tipo":"Laboratório Associado","sigla":"UEA","nome":"Universidade do Estado do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"526300000001","tipo":"Laboratório Associado","sigla":"U.GUYANA","nome":"University Of Guyana","siglaMacro":null,"nomeMacro":null},{"codigo":"613601000005","tipo":"Laboratório Associado","sigla":"CIRAD-MONTPELL","nome":"Centre de Cooperation en Recherche Agronomique pour le Développement","siglaMacro":"CIRAD","nomeMacro":"La Recherche Agronomique pour le Développement"},{"codigo":"841500000008","tipo":"Laboratório Associado","sigla":"UNEMAT","nome":"Universidade do Estado de Mato Grosso","siglaMacro":null,"nomeMacro":null},{"codigo":"J2HF00000009","tipo":"Laboratório Associado","sigla":"UFOPA","nome":"Universidade Federal do Oeste do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"JI7500000002","tipo":"Laboratório Associado","sigla":"UFCA","nome":"Universidade Federal do Cariri","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"vulnerabilidade e adaptação, políticas públicas, mudanças climáticas e ambientais, sistemas socioambientais, modelagem participativa e cenários de evolução, indicadores e observação espacial","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2100},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":968400}]}