{"numeroProcesso":"465584/2014-4","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"60501014","grandeArea":"Ciências Sociais Aplicadas","area":"Planejamento Urbano e Regional","subarea":"Fundamentos do Planejamento Urbano e Regional","especialidade":"Teoria do Planejamento Urbano e Regional"},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"AS METRÓPOLES E O DIREITO À CIDADE: conhecimento, inovação e ação para o desenvolvimento urbano  Programa de Pesquisa da Rede Observatório das Metrópoles 2015-2020","objetivo":"(i) Contribuir para colocar a questão do desenvolvimento urbano no centro do debate sobre desenvolvimento nacional reconhecendo a importância da dinâmica urbana-metropolitana como elemento crucial para pensar o passado, o presente e o futuro da nação brasileira. \n(ii) Partindo dos resultados do Projeto INCT desenvolvido entre 2009-2014 pretende-se identificar, em torno das grandes questões sobre o desenvolvimento urbano brasileiro, mecanismos produtores de bloqueios e avanços no bem-estar urbano, na sustentabilidade ambiental e na superação das desigualdades sociais. \n(iii) Desenvolver uma teoria na escala metropolitana, mobilizando conhecimentos disciplinares particulares, e metodologias de pesquisa visando contribuir para a constituição de uma plataforma de conhecimento sobre o tema urbano-metropolitano em torno de uma rede de pesquisa de abrangência nacional e internacional voltado para o desenvolvimento urbano.\n(iv) Produzir subsídios visando contribuir com a formação de políticas públicas e novos padrões de governança metropolitana fundadas na justiça social e na democracia. ","resumo":"A presente proposta de trabalho tem como foco responder às seguintes perguntas? Que tipo de sociedade urbana seremos capazes de construir no futuro aproveitando os impactos positivos decorrentes do período de inflexão econômica e urbana que o Brasil atravessamos nos últimos 20 anos? Que obstáculos societários, ambientais e políticos devemos enfrentar para transformar as nossas metrópoles em ativos fundamentais para assegurar o nosso desenvolvimento como nação próspera, democrática, justa e sustentável? Que desafios devemos conhecer para aproveitarmos as oportunidades criadas com o crescimento econômico e diminuição das desigualdades, com a consolidação democrática e a transição urbana para superarmos o modelo excludente, segregador social e espacialmente e dilapidador da natureza? \n\nTalvez a questão metropolitana atualize o desafio fundamental identificado por um dos mais importantes pensadores brasileiros. \n\nEm meio milênio de história, partindo de uma constelação de feitorias, de populações indígenas desgarradas, de escravos transplantados de outro continente, de aventureiros europeus e asiáticos em busca de um destino melhor, chegamos a um povo de extraordinária polivalência cultural, um país sem paralelo pela vastidão territorial e homogeneidade linguística e religiosa. Mas nos falta a experiência de provas cruciais, como as que conheceram outros povos, cuja sobrevivência chegou a estar ameaçada. E nos falta também um verdadeiro conhecimento de nossas possibilidades, e principalmente de nossas debilidades. Mas não ignoramos que o tempo histórico se acelera, e que a contagem desse tempo se faz contra nós. Trata-se de saber se temos um futuro como nação que conta na construção do devenir humano. Ou se prevalecerão as forças que se empenham em interromper o nosso processo histórico de formação de um Estado-Nação. (Furtado, 1992: 35)\n \nO Observatório das Metrópoles é um grupo que funciona em rede, reunindo instituições e pesquisadores dos campos universitário, governamental e não-governamental.  A equipe constituída no Observatório vem trabalhando há 20 anos, envolvendo atualmente cerca de 100 pesquisadores e 60 instituições de forma sistemática e articulada  sobre os desafios metropolitanos colocados ao desenvolvimento nacional, tendo como referência a compreensão das mudanças das relações entre sociedade, economia, Estado e os territórios conformados pelas grandes aglomerações urbanas brasileiras. \n\nO Observatório das Metrópoles tem como uma das suas principais características reunir Programas de Pós-graduação em estágios distintos de consolidação, o que tem permitido virtuosa prática de cooperação e intercâmbio científico através da ampla circulação de práticas e experiências acadêmicas. Por outro lado, o Observatório das Metrópoles procura aliar suas atividades de pesquisa e ensino com a realização de atividades que contribuam para a atuação dos atores governamentais e da sociedade civil no campo das políticas públicas voltadas para esta área. \n\nNeste momento, o Observatório das Metrópoles integra o  Instituto Nacional de Ciência e Tecnologia - INCTdo CNPq e, nos próximos 5 anos, terá como objetivo dar continuidade e desdobramentos às suas atividades de pesquisa, formação de recursos humanos, extensão e transferência de resultados para a sociedade e para os governos envolvidos com a questão metropolitana. Por envolver grupos de pesquisas distribuídos em todas as cinco Grandes Regiões do país (Norte, Centro-Oeste, Nordeste, Sudeste e Sul), as atividades de pesquisa que desenvolvemos permitem aprofundar o conhecimento da diversidade da realidade metropolitana do país e suas relações com as desigualdades regionais.\n\nNesse contexto, o presente projeto tem como objetivos principais: (i) Contribuir para colocar a questão do desenvolvimento urbano no centro do debate sobre desenvolvimento nacional reconhecendo a importância da dinâmica urbana-metropolitana como elemento crucial para pensar o passado, o presente e o futuro da nação brasileira; (ii) identificar mecanismos produtores de bloqueios e avanços no bem-estar urbano, na sustentabilidade ambiental e na superação das desigualdades sociais; (iii) desenvolver uma teoria na escala metropolitana, mobilizando conhecimentos disciplinares particulares, e metodologias de pesquisa visando contribuir para a constituição de uma plataforma de conhecimento sobre o tema urbano-metropolitano; e produzir subsídios visando contribuir com a formação de políticas públicas e novos padrões de governança metropolitana fundadas na justiça social e na democracia \n\nA proposta que submetemos ao presente edital, levou em consideração a experiência acumulada pelo Observatório na produção de subsídios à elaboração da Política Nacional de Desenvolvimento Urbano para o Ministério das Cidades e aos estudos prévios que fundamentaram o PPA (2008-2011) do governo federal, sob a coordenação do Ministério do Planejamento."},"emailContato":"azevedo.sergio@pq.cnpq.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"7082989030200402"}],"instituicoes":[{"codigo":"832500000009","tipo":"Origem","sigla":"UENF","nome":"Universidade Estadual do Norte Fluminense Darcy Ribeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"832500000009","tipo":"Destino","sigla":"UENF","nome":"Universidade Estadual do Norte Fluminense Darcy Ribeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"136200000001","tipo":"Acordo de cooperação","sigla":"PUCC","nome":"Pontificia Universidad Católica de Chile","siglaMacro":null,"nomeMacro":null},{"codigo":"985600440580","tipo":"Acordo de cooperação","sigla":"UCU","nome":"Universidad Católica del Uruguay","siglaMacro":null,"nomeMacro":null},{"codigo":"614900000005","tipo":"Acordo de cooperação","sigla":"U.A.METROPOLITAN","nome":"Universidad Autonoma Metropolitana","siglaMacro":null,"nomeMacro":null},{"codigo":"200100000005","tipo":"Acordo de cooperação","sigla":"UL","nome":"Universidade de Lisboa","siglaMacro":null,"nomeMacro":null},{"codigo":"ASXB00000005","tipo":"Acordo de cooperação","sigla":"UNGS","nome":"Universidad Nacional de General Sarmiento","siglaMacro":null,"nomeMacro":null},{"codigo":"985600204606","tipo":"Acordo de cooperação","sigla":"UT Austin","nome":"University of Texas at Austin","siglaMacro":null,"nomeMacro":null},{"codigo":"002101002013","tipo":"Laboratório Associado","sigla":"UFPE","nome":"Mestrado Em Desenvolvimento Urbano","siglaMacro":"UFPE","nomeMacro":"Universidade Federal de Pernambuco"},{"codigo":"006708000001","tipo":"Laboratório Associado","sigla":"USP","nome":"Faculdade de Arquitetura e Urbanismo","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006712000002","tipo":"Laboratório Associado","sigla":"FFLCH/USP","nome":"Faculdade de Filosofia Letras e Ciências Humanas","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"008900000002","tipo":"Laboratório Associado","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Laboratório Associado","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"010620000004","tipo":"Laboratório Associado","sigla":"IESAUFG","nome":"Instituto de Estudos Sócio-Ambientais","siglaMacro":"UFG","nomeMacro":"Universidade Federal de Goiás"},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020236002001","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Instituto de Pesquisa e Planejamento Urbano e Regional","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"020259000005","tipo":"Laboratório Associado","sigla":"NEPP-DH","nome":"Núcleo de Estudos de Políticas Públicas em Direitos Humanos","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"032900000005","tipo":"Laboratório Associado","sigla":"UEM","nome":"Universidade Estadual de Maringá","siglaMacro":null,"nomeMacro":null},{"codigo":"032901000009","tipo":"Laboratório Associado","sigla":"UEM","nome":"Centro de Ciências Humanas Letras e Artes","siglaMacro":"UEM","nomeMacro":"Universidade Estadual de Maringá"},{"codigo":"033326000000","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Escola de Arquitetura","siglaMacro":"UFMG","nomeMacro":"Universidade Federal de Minas Gerais"},{"codigo":"033700000000","tipo":"Laboratório Associado","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"101800000000","tipo":"Laboratório Associado","sigla":"FEE","nome":"Fundação de Economia e Estatística","siglaMacro":null,"nomeMacro":null},{"codigo":"117800000006","tipo":"Laboratório Associado","sigla":"PUC Minas","nome":"Pontifícia Universidade Católica de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"198100000000","tipo":"Laboratório Associado","sigla":"UTFPR","nome":"Universidade Tecnológica Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"301000000008","tipo":"Laboratório Associado","sigla":"IJSN","nome":"Instituto Jones dos Santos Neves","siglaMacro":null,"nomeMacro":null},{"codigo":"446910017003","tipo":"Laboratório Associado","sigla":"CTRN","nome":"Centro de Tecnologia e Recursos Naturais","siglaMacro":"UFCG","nomeMacro":"Universidade Federal de Campina Grande"},{"codigo":"832500000009","tipo":"Executora/Sede","sigla":"UENF","nome":"Universidade Estadual do Norte Fluminense Darcy Ribeiro","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"metrópoles, governança metropolitana, direito à cidade, bem-estar urbano, economia urbana, desenvolvimento urbano","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":405870.61},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":26720.27},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1009000}]}