{"numeroProcesso":"465764/2014-2","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30701007","grandeArea":"Engenharias","area":"Engenharia Sanitária","subarea":"Recursos Hídricos","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Observatório Nacional da Dinâmica da Água e de Carbono no Bioma Caatinga (ONDACBC)","objetivo":"O objetivo geral do ONDACBC é ser um centro de referência nacional e internacional na realização de atividades de pesquisa para o levantamento de dados climáticos, ecohidrológicos, e de ciclagem biogeoquímica de carbono nos estados de Pernambuco, Paraíba e Rio Grande do Norte e a utilização de modelos de simulação para o desenvolvimento de estratégias de adaptação/manejo do bioma caatinga face às mudanças climáticas.","resumo":"A agricultura, a pecuária e exploração florestal são atividades vulneráveis aos fatores climáticos e afetados pelos eventos extremos. Há evidências de que o aumento da temperatura no futuro causará redução na produção de algumas das principais culturas agrícolas e o Nordeste será uma das regiões mais afetadas. Dessa forma, a geração de dados para o melhor entendimento do funcionamento dos ecossistemas da região Nordeste e a modelagem de cenários é importante para subsidiar o delineamento de estratégias de adaptação. As equipes integrantes da presente proposta são oriundas das principais instituições de pesquisa da região Nordeste (UFPE, UFRPE, UPE, UFPB, UFCG, INSA, UFRN, EMBRAPA). Essas equipes têm desenvolvido, ao longo dos últimos anos, pesquisas sobre a dinâmica da água, carbono e nutrientes em ecossistemas em regiões que são representativas das principais condições edafoclimáticas do Bioma Caatinga. Os principais grupos consolidados que integram o ONDACBC, tem demonstrada capacidade de organização e condução de grandes projetos e grande produção científica e atuação na formação de recursos humanos. Essas equipes têm em curso diversos projetos, nos quais foram implantadas áreas experimentais de longo prazo em vários locais no Bioma Caatinga. Nesses locais, onde estão sendo conduzidas medidas experimentais, foram instaladas torres de monitoramento de dados climáticos (em Pernambuco, Paraíba e Rio Grande do Norte), estações de monitoramento hidrológico, fluxos de energia e conduzidas pesquisas com ciclagem biogeoquímica. Além de pesquisas experimentais, os grupos de pesquisa parceiros da presente proposta desenvolvem atividades de modelagem hidrológica, climática, de fluxos de água e de ciclagem biogeoquímica. Espera-se que o presente INCT viabilize a consolidação de vários grupos de pesquisa parceiros na região, principalmente aqueles situados em novos campi no interior dos estados que formam o Bioma Caatinga. A presente proposta visa obter recursos para consolidar essas atividades de pesquisa e parcerias e permitir a continuidade tanto do monitoramento em longo prazo quanto da modelagem da dinâmica da água e carbono nos principais ecossistemas do Bioma Caatinga. Em suma, espera-se que a presente proposta contribua efetivamente na geração de informações científicas e formação de recursos humanos para o desenvolvimento de práticas de manejo sustentável nos ecossistemas na região Nordeste do Brasil."},"emailContato":"antonio.antonino@ufpe.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5237858035699174"},{"tipo":"SCOPUSID","identificador":"6603002787"}],"instituicoes":[{"codigo":"002100000009","tipo":"Origem","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Destino","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Executora/Sede","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"008300000001","tipo":"Laboratório Associado","sigla":"UFPB","nome":"Universidade Federal da Paraíba","siglaMacro":null,"nomeMacro":null},{"codigo":"009251000005","tipo":"Laboratório Associado","sigla":"EMBRAPA","nome":"Embrapa","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"033700000000","tipo":"Laboratório Associado","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"033800000001","tipo":"Laboratório Associado","sigla":"UFRPE","nome":"Universidade Federal Rural de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"061400000000","tipo":"Laboratório Associado","sigla":"UPE","nome":"Universidade de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"446900000000","tipo":"Laboratório Associado","sigla":"UFCG","nome":"Universidade Federal de Campina Grande","siglaMacro":null,"nomeMacro":null},{"codigo":"J94A00000006","tipo":"Laboratório Associado","sigla":"INSA/MCT","nome":"Instituto Nacional do Semiárido","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"ecohidrologia, Fluxos de CO2, variabilidade climática, Fluxos de água e energia, modelagem, ciclagem biogeoquímica","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":273696},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":187200},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":342900}]}