{"numeroProcesso":"465133/2014-2","dataInicioVigencia":"28/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"50101048","grandeArea":"Ciências Agrárias","area":"Agronomia","subarea":"Ciência do Solo","especialidade":"Microbiologia e Bioquímica do Solo"},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"MICRORGANISMOS PROMOTORES DO CRESCIMENTO DE PLANTAS VISANDO À SUSTENTABILIDADE AGRÍCOLA E À RESPONSABILIDADE AMBIENTAL ","objetivo":"Estabelecer bases científicas e de desenvolvimento biotecnológico inovadoras, realizar ações de comunicação e de transferência de conhecimento e tecnologias e formar recursos humanos em linhas de pesquisa relacionadas ao uso de microrganismos promotores do crescimento de plantas (MPCP) para a sustentabilidade agrícola e ambiental, que permitam obter avanços científicos relevantes no conhecimento das interações plantas-microrganismos benéficos e que resultem na identificação de genótipos de plantas, estirpes, inoculantes, metabólitos e/ou processos microbianos, tecnologias, serviços ambientais e ecossistêmicos, vencendo o desafio de maximização da nutrição das plantas via utilização de microrganismos ou seus produtos, garantindo altos rendimentos associados à maior sustentabilidade agrícola e ao menor impacto ambiental, resultando em benefícios científicos, técnicos, econômicos, sociais e ambientais para o País.","resumo":"Existe uma forte demanda global por maior produção quantitativa e qualitativa de alimentos, mas com a nova abordagem de que, tão importante quanto produzir mais, é considerar a sustentabilidade agrícola, valorizando a recuperação de áreas degradadas, a menor emissão de gases de efeito estufa (GEE) e o cuidado com a contaminação do solo e da água por agroquímicos, portanto, otimizando o uso racional de insumos. Embora fundamentais à produtividade, os fertilizantes químicos apresentam custo elevado, sendo a maioria importados e de baixa eficiência de utilização pelas plantas. Nesse contexto, microrganismos promotores do crescimento de plantas (MPCP, considerando os microrganismos estimuladores do crescimento vegetal, independente do mecanimos de ação, incluindo bactérias fixadoras de nitrogênio atmosférico, produtoras de reguladores de crescimento vegetal, solubilizadoras de rochas fosfáticas e potássicas, bem como facilitadores de absorção de nutrientes, como os fungos micorrízicos) são decisivos para a sustentabilidade agrícola, abrindo oportunidades para aquilo que pode ser definido como uma verdadeira microrrevolução verde, com impacto na produtividade, mas com responsabilidade ambiental. Este INCT foi proposto com a missão de Conduzir pesquisas básicas e de desenvolvimento biotecnológico, formar recursos humanos e realizar transferência de conhecimento, produtos e tecnologias para setores públicos e privados, visando incrementar o uso de MPCP, processos microbianos e biomoléculas de origem microbiana na agricultura brasileira, maximizando a nutrição das plantas e o rendimento das culturas com menor aporte de fertilizantes químicos e impacto ambiental. Para isso, nesta primeira fase do projeto foram delineados 27 objetivos específicos, relacionados a 51 atividades e 60 metas. As atividades da vertente de ciência básica deverão gerar novos conhecimentos em taxonomia, filogenia, fisiologia, ecologia, genômica, proteômica, transcriptômica e metabolômica com os MPCP e em associações plantas-MPCP. Uma segunda vertente consiste no desenvolvimento biotecnológico de produtos, moléculas e tecnologias relacionadas aos MPCP, com diversas inovações biotecnológicas, bem como no melhoramento das culturas associadas aos MPCP. Novas tecnologias, por exemplo, de aplicação de microrganismos, de ajustes fitotécnicos para cada cultura e de recuperação de pastagens degradadas vias ação microbiana também deverão estudadas e validadas. Outra forte vertente deste INCT compreende linhas de pesquisas relacionadas ao meio ambiente, com atividades de pesquisa visando quantificar a contribuição da fixação biológica do nitrogênio e de emissão de GEE na comparação de uso dos MPCP frente aos fertilizantes químicos, gerando informações para subsidiar o Plano ABC (Agricultura de Baixa Emissão de Carbono) do governo brasileiro. Além disso, essas informações permitirão a utilização de MPCP em Mecanismos de Desenvolvimento Limpo (MDL) e como serviços ecossistêmicos. Na vertente ambiental também há estudos relacionados ao uso de bioindicadores microbianos para o monitoramento da qualidade do solo, com implicações científicas, sociais e em políticas públicas. Como resultado, prevê-se a publicação de pelo menos 150 artigos científicos. Como desenvolvimento biotecnológico prevê-se o lançamento de pelo menos 8 estirpes comerciais, 7 insumos biotecnológicos, 8 linhagens/genótipos com maior capacidade de resposta a MPCP e 12 tecnologias. Estima-se que o pacote tecnológico deste INCT possa ser valorado em mais de US$ 25 bilhões anuais, considerando o equivalente ao uso de fertilizantes químicos e que possa comprovar a mitigação de 30 MT CO2-e. A quarta vertente deste INCT está representada por ações de comunicação, transferência e capacitação de agentes públicos e privados, estando previstas mais de 100 ações de transferência. Também existe um forte componente de formação de recursos humanos e a parceria entre as Unidades da Embrapa, as Universidades e os setores empresariais permitirá o fortalecimento de cursos de graduação e pós-graduação nas cinco regiões do Brasil, estando prevista a formação de pelo menos 50 alunos de pós-graduação em áreas estratégicas do conhecimento. A espinha dorsal deste INCT é representada por 11 Unidades da Embrapa, com estreita associação com instituições de pesquisa estaduais (IAPAR, PESAGRO) e 13 universidades. O setor empresarial também está incluído, com empresas nacionais e internacionais. Os grupos do INCT incluem 89 pesquisadores e estão sediados em 20 municípios localizados em 12 estados e no DF: Norte (Boa Vista-RR), Nordeste (Petrolina-PE, Aracaju-SE, Balsas-MA), Centro-Oeste (Brasília-DF, Planaltina-DF, Dourados-MS, Santo Antônio de Goiás-GO, Palmas-TO), Sudeste (Seropédica-RJ, Rio de Janeiro-RJ, Campos de Goytacases-RJ, Sete Lagoas-MG), Sul (Londrina-PR, Curitiba-PR, Cornélio Procópio-PR, Palotina-PR, Ponta Grossa-PR, Quatro Barras-PR, Pelotas-RS). A Instituição Sede é a Embrapa Soja, em Londrina, PR e fazem parte da Coordenação e do Comitê Gestor vários pesquisadores nível 1 e 2 do CNPq.  Relações internacionais estão estabelecidas com 12 grupos do exterior, cobrindo todos os continentes, com atividades de pesquisa, de desenvolvimento biotecnológico e de intercâmbio de pesquisadores e alunos de pós-graduação. Três consultores internacionais e três nacionais de alto gabarito estão propostos como consultores, devendo contribuir para o acompanhamento do projeto. Já existe contrapartida financeira da Embrapa, do setor privado e novos aportes estão previstos. A conversão dos resultados de todas as vertentes deste INCT trará grande impacto ao desafio nacional de substituição, total ou parcial, de fertilizantes químicos por estirpes elite de MPCP, biomoléculas e/ou processos microbianos, garantindo altas produtividades, mas com menor custo para o agricultor e para o país e com responsabilidade ambiental."},"emailContato":"hungria@pq.cnpq.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"7355162785040506"},{"tipo":"RESEARCHERID","identificador":"D-8540-2013"},{"tipo":"ORCID","identificador":"0000-0002-5132-8685"}],"instituicoes":[{"codigo":"009200000008","tipo":"Origem","sigla":"EMBRAPA","nome":"Empresa Brasileira de Pesquisa Agropecuária","siglaMacro":null,"nomeMacro":null},{"codigo":"009209000000","tipo":"Destino","sigla":"Embrapa/CNPSo","nome":"Centro Nacional de Pesquisa de Soja","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"005900000008","tipo":"Laboratório Associado","sigla":"UEPG","nome":"Universidade Estadual de Ponta Grossa","siglaMacro":null,"nomeMacro":null},{"codigo":"008000000006","tipo":"Laboratório Associado","sigla":"UEL","nome":"Universidade Estadual de Londrina","siglaMacro":null,"nomeMacro":null},{"codigo":"009200000008","tipo":"Executora/Sede","sigla":"EMBRAPA","nome":"Empresa Brasileira de Pesquisa Agropecuária","siglaMacro":null,"nomeMacro":null},{"codigo":"009202000005","tipo":"Laboratório Associado","sigla":"Embrapa/CNPAF","nome":"Centro Nacional de Pesquisa de Arroz e Feijão","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"009207000003","tipo":"Laboratório Associado","sigla":"Embrapa/CNPMS","nome":"Centro Nacional de Pesquisa de Milho e Sorgo","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"009213000001","tipo":"Laboratório Associado","sigla":"Embrapa/Cenargen","nome":"Centro Nacional de Pesquisa de Recursos Genéticos e Biotecnologia","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"009215000009","tipo":"Laboratório Associado","sigla":"CPATC","nome":"Centro de Pesquisa Agropecuária dos Tabuleiros Costeiros","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"009219000003","tipo":"Laboratório Associado","sigla":"Embrapa/CPACT","nome":"Centro de Pesquisa Agropecuária de Clima Temperado","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"009221000007","tipo":"Laboratório Associado","sigla":"Embrapa/CPAO","nome":"Centro de Pesquisa Agropecuária do Oeste","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"009228000002","tipo":"Laboratório Associado","sigla":"Embrapa/CPAC","nome":"Centro de Pesquisa Agropecuária dos Cerrados","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"009230000006","tipo":"Laboratório Associado","sigla":"CPATSA","nome":"Centro de Pesquisa Agropecuária do Trópico Semi Árido","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"009237000001","tipo":"Laboratório Associado","sigla":"Embrapa/CPAF-RR","nome":"Centro de Pesquisa Agroflorestal de Roraima","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"009239000009","tipo":"Laboratório Associado","sigla":"Embrapa/CNPAB","nome":"Centro Nacional de Pesquisa de Agrobiologia","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"010300000003","tipo":"Laboratório Associado","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"198100000000","tipo":"Laboratório Associado","sigla":"UTFPR","nome":"Universidade Tecnológica Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"584200000007","tipo":"Laboratório Associado","sigla":"UNEB","nome":"Universidade do Estado da Bahia","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"sustentabilidade agrícola, inoculantes microbianos, agricultura de baixo carbono, interações plantas-microrganismos benéficos, bioprodutos com base biotecnológica, microrganismos promotores crescimento de plantas","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":252042.36},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1752393.41},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":302150}]}