{"numeroProcesso":"465656/2014-5","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40101002","grandeArea":"Ciências da Saúde","area":"Medicina","subarea":"Clínica Médica","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INSTITUTO NACIONAL DE CIÊNCIA E TECNOLOGIA EM MEDICINA REGENERATIVA","objetivo":"O INSTITUTO NACIONAL DE CIÊNCIA E TECNOLOGIA EM MEDICINA REGENERATIVA (INCT-REGENERA) objetiva organizar e articular, em rede nacional, as competências acadêmico-científicas e empresariais, criando condições para o desenvolvimento de estratégias terapêuticas na área de Medicina Regenerativa, para reduzir a morbidade e mortalidade de diferentes doenças. \nO INCT-REGENERA atuará em consonância com recomendações governamentais sobre uso de células-tronco e biomateriais, envolvendo o planejamento de ações específicas e a assessoria de representantes das agências de fomento. Com relação à agência reguladora, ANVISA, o INCT-REGENERA pretende desempenhar importante papel de assessoramento, já que toda a legislação para esta área está em processo de elaboração e a Câmara de Assessoria Técnica conta com três membros associados a este INCT.\nO INCT-REGENERA irá agregar a expertise de inúmeros grupos de pesquisa produtivos, promovendo e integrando a multidisciplinaridade e interdisciplinaridade para que estudos básicos, pré-clínicos e clínicos sejam realizados e, consequentemente, seja possível alcançar a redução da perda funcional decorrente de doenças agudas ou crônicas que acometem os diferentes sistemas: cardiovascular, nervoso, respiratório, renal, digestório, endócrino, locomotor e tegumentar. Para tal, serão desenvolvidos modelos in vitro e in vivo de doenças que afetam seres humanos, com o intuito de testar a segurança e eficácia de células-tronco pluripotentes ou multipotentes ou de seus subcomponentes, associadas ou não a biomateriais, incluindo aqueles produzidos por Nanotecnologia. A partir dos resultados obtidos em estudos pré-clínicos com animais de pequeno porte (roedores), avançaremos progressivamente para modelos animais de médio porte como um pré-requisito essencial para ensaios clínicos. Em função do avanço já existente em estudos pré-clínicos, é possível antever que diversos ensaios clínicos sejam realizados no escopo desse projeto. \nOutro grande objetivo do INCT-REGENERA é treinar um grande número de pesquisadores em Medicina Regenerativa nos níveis de Especialização, Pós-Graduação e Pós-Doutoramento, focando no desenvolvimento de técnicas inovadoras envolvendo Terapia Celular e Bioengenharia. Os vários grupos proponentes já possuem experiência e capacidade para a transferência de descobertas científicas para os setores: público e privado. A união de pesquisadores experientes nas áreas científica e tecnológica com uma abordagem em Medicina Regenerativa permitirá ao Brasil desenvolver as capacidades necessárias para terapêuticas individualizadas, bem como buscar alternativas para doenças ainda incuráveis. Essa ação é estratégica para o Brasil, em função do envelhecimento progressivo de nossa população e dos custos crescentes da atenção à saúde. Não menos importante é o papel que o INCT-REGENERA assumirá na divulgação e popularização dos conhecimentos sobre a Medicina Regenerativa, dado o crescente problema do turismo médico e das promessas de curas milagrosas por profissionais inescrupulosos. O INCT-REGENERA se coaduna com as metas da política de Saúde emanadas pelo Ministério da Saúde e da política de desenvolvimento do Ministério do Desenvolvimento, Indústria e Comércio, no âmbito do Plano Brasil Maior, que visam integrar as ações governamentais com os setores privados e com a comunidade científica e tecnológica.","resumo":"A importância crescente da Medicina Regenerativa está relacionada às modificações demográficas e sociais do mundo atual. O aumento progressivo da idade média das populações gera a necessidade de garantir, cada vez mais, uma qualidade de vida compatível com um custo e uma carga social aceitáveis. Estima-se que o número de pessoas na terceira idade (65-85 anos) triplicará nos próximos 50 anos, e o número de habitantes com mais de 85 anos será multiplicado por seis no mesmo período. Por causa, principalmente, das doenças degenerativas, o segundo desses dois grupos consome vinte vezes mais recursos de assistência médica e duas vezes mais de internações hospitalares do que o primeiro. Por outro lado, as populações jovens, vivendo em regiões de alta densidade populacional, estão mais expostas a lesões traumáticas. Embora numericamente menos significativas, essas lesões tem um altíssimo custo social, gerando, frequentemente, pessoas jovens debilitadas ou permanentemente incapacitadas para uma vida normal e produtiva. Em populações urbanas do Brasil, as lesões traumáticas são a primeira causa tanto da internação hospitalar quanto da morte na segunda e terceira décadas da vida dos jovens. Tanto as doenças degenerativas como as lesões traumáticas exigem terapias que possam preservar, melhorar, e/ou restaurar as funções teciduais. Contrastando com a produção de fármacos, antibióticos ou vacinas, que podem ser usados indistintamente por um grande número de pessoas, a Medicina Regenerativa tende a ser individualizada, dirigida, especificamente, a cada paciente. A proposta de um Instituto Nacional de Ciência, Tecnologia Inovação e Desenvolvimento em Medicina Regenerativa (INCT- REGENERA) se enquadra na área da Saúde, como proposta de demanda induzida, tendo, como objetivo, articular, organizar e consolidar as competências existentes no País em células-tronco, terapias celulares e bioengenharia tecidual. As aplicações da Medicina Regenerativa dependem ainda do desenvolvimento de conhecimentos básicos e pré-clínicos que demandam um trabalho multidisciplinar de equipes, as quais, integradas, reunem cientistas com formações distintas. O INCT de Medicina Regenerativa objetiva organizar uma rede de pesquisa em células-tronco, terapias celulares e bioengenharia tecidual abordando diferentes doenças de alta prevalência, morbidade e mortalidade na nossa população, garantindo a transferência dos conhecimentos gerados e das tecnologias desenvolvidas para a assistência médica, potencializando e viabilizando seu uso em todos os Estados da nação. Iremos contribuir para a formação científica qualificada de pessoal em Medicina Regenerativa, e promover a divulgação das potencialidades e limitações da Medicina Regenerativa para a Sociedade, contribuindo, de forma efetiva, para seu uso racional e seguro. Através desses mecanismos, queremos aumentar a qualidade de vida dos pacientes, bem como reduzir a morbidade e mortalidade destas doenças e minorar os custos no Sistema Único de Saúde (SUS). \nINCT-REGENERA objetiva desenvolver diferentes estratégias na área de Medicina Regenerativa para os seguintes sistemas: cardiovascular, nervoso, respiratório, renal, digestório, endócrino, locomotor e tegumentar através de estudos básicos, pré-clínicos e clínicos. Para tal, objetiva-se desenvolver modelos in vitro e modelos animais, de doenças que afetam seres humanos, e testar a segurança e eficácia das terapias regenerativas com diferentes tipos de células e matrizes nestes modelos, estudando seus mecanismos de ação através do uso de métodos ômicos. A partir dos resultados obtidos nestes estudos serão desenhados estudos clínicos.\nInclui-se nesta proposta, como empresas participantes, os seguintes hospitais: São Rafael (Bahia), UNIMED-Rio, Albert Einstein (São Paulo) que fornecerão sua infra-estrutura para estudos clínicos, assim como a empresa CELLMED (Porto Alegre) que fornecerá sua infra-estrutura para teste de terapias regenerativas em animais espontaneamente lesados. Além disso, teremos a participação do Instituto Nacional de Cardiologia (INC), vinculado ao Ministério da Saúde. Vale ressaltar que todos os estudos terão a participação presencial de umcorpo clínico qualificado para conduzir ensaios clínicos de segurança, exequibilidade e, posteriormente, eficácia das terapias regenerativas em doenças para as quais não existe ainda terapêutica adequada. O INCT-REGENERA conta com a participação de Centros de Terapia Celular (CTCs) dentre os quais podemos citar o da Universidade Federal do Rio Grande do Sul, o da Pontifícia Universidade Católica do Paraná, o da Universidade de São Paulo, o do Instituto Nacional de Cardiologia e o do Hospital São Rafael em Salvador. Os CTCs da PUC-PR e do São Rafael, certificados pela ANVISA, já estão preparados para fornecer células em condições de boas práticas de manufatura (GMP) para os estudos propostos e os outros estão em fase de conclusão e/ou credenciamento.\nO INCT-REGENERA está apto a viabilizar, o mais precocemente possível, os estudos básicos, pré-clínicos e clínicos, pois a equipe proponente inclui especialistas, líderes dos grupos de pesquisa associados, que atuam, já há algum tempo, nesta área. No ambiente da inovação, o INCT- REGENERA tem como propósito desenvolver técnicas de Bioengenharia visando ao desenvolvimento de órgãos que possam, no futuro próximo, ser transplantados. \nOutra responsabilidade do novo INCT-REGENERA será a organização de cursos de treinamento em terapias celulares e cursos de boas práticas em laboratório (BPL) e de manufatura (BPM). Caberá ainda ao INTC-REGENERA desenvolver um banco de dados em parceria com o Instituto Virtual de Células-Tronco (www.ivct.org) contendo informações sobre a biologia básica e o potencial terapêutico de células-tronco além de dados sobre as linhagens disponíveis para a comunidade científica e médica do Brasil."},"emailContato":"acarlos@biof.ufrj.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"6870958743124961"},{"tipo":"RESEARCHERID","identificador":"A-3152-2008"},{"tipo":"ORCID","identificador":"0000-0002-0062-3043"}],"instituicoes":[{"codigo":"020200000009","tipo":"Origem","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Destino","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"143200000004","tipo":"Acordo de cooperação","sigla":"HARVARD","nome":"Harvard University","siglaMacro":null,"nomeMacro":null},{"codigo":"573000000008","tipo":"Acordo de cooperação","sigla":"INSERM","nome":"Institut National de la Santé et la Recherche Médicale","siglaMacro":null,"nomeMacro":null},{"codigo":"165400000009","tipo":"Acordo de cooperação","sigla":"PARIS 7","nome":"Université Paris Diderot","siglaMacro":null,"nomeMacro":null},{"codigo":"272100000002","tipo":"Acordo de cooperação","sigla":"WFU","nome":"Wake Forest University","siglaMacro":null,"nomeMacro":null},{"codigo":"JGNL00000008","tipo":"Acordo de cooperação","sigla":"UT Austin","nome":"The University of Texas at Austin","siglaMacro":null,"nomeMacro":null},{"codigo":"141000000004","tipo":"Acordo de cooperação","sigla":"UNI-BONN","nome":"Rheinische Friedrich-Wilhelms-Universität Bonn","siglaMacro":null,"nomeMacro":null},{"codigo":"148000000001","tipo":"Acordo de cooperação","sigla":"JHU","nome":"Johns Hopkins University","siglaMacro":null,"nomeMacro":null},{"codigo":"257200000000","tipo":"Acordo de cooperação","sigla":"U.V.","nome":"University of Vermont","siglaMacro":null,"nomeMacro":null},{"codigo":"213600000006","tipo":"Acordo de cooperação","sigla":"UNIGE","nome":"Università degli Studi di Genova","siglaMacro":null,"nomeMacro":null},{"codigo":"985601619133","tipo":"Acordo de cooperação","sigla":"LELOIR","nome":"Instituto Leloir","siglaMacro":null,"nomeMacro":null},{"codigo":"511300000003","tipo":"Acordo de cooperação","sigla":"UNISUL","nome":"Universidade do Sul de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"156400000000","tipo":"Acordo de cooperação","sigla":"TUD","nome":"Technische Universität Dresden","siglaMacro":null,"nomeMacro":null},{"codigo":"134200000005","tipo":"Acordo de cooperação","sigla":"UTORONTO","nome":"University of Toronto","siglaMacro":null,"nomeMacro":null},{"codigo":"078100000009","tipo":"Protocolo de intenções","sigla":"STANFORD","nome":"Stanford University","siglaMacro":null,"nomeMacro":null},{"codigo":"271206000008","tipo":"Acordo de cooperação","sigla":"EINSTEIN","nome":"Albert Einstein College of Medicine","siglaMacro":"YU","nomeMacro":"Yeshiva University"},{"codigo":"000200000004","tipo":"Laboratório Associado","sigla":"UFTM","nome":"Universidade Federal do Triângulo Mineiro","siglaMacro":null,"nomeMacro":null},{"codigo":"002500000006","tipo":"Laboratório Associado","sigla":"CBPF","nome":"Centro Brasileiro de Pesquisas Físicas","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Laboratório Associado","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"003924000001","tipo":"Laboratório Associado","sigla":"FIOCRUZ/ICC","nome":"Instituto Carlos Chagas","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"004300000009","tipo":"Laboratório Associado","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Laboratório Associado","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Laboratório Associado","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Executora/Sede","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020700000008","tipo":"Laboratório Associado","sigla":"PUC/PR","nome":"Pontifícia Universidade Católica do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"032600000000","tipo":"Laboratório Associado","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Laboratório Associado","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"069000000008","tipo":"Laboratório Associado","sigla":"HSR","nome":"Hospital São Rafael","siglaMacro":null,"nomeMacro":null},{"codigo":"420700000003","tipo":"Laboratório Associado","sigla":"CTI","nome":"Centro de Tecnologia da Informação Renato Archer","siglaMacro":null,"nomeMacro":null},{"codigo":"501600000001","tipo":"Laboratório Associado","sigla":"ULBRA","nome":"Universidade Luterana do Brasil","siglaMacro":null,"nomeMacro":null},{"codigo":"870100000004","tipo":"Laboratório Associado","sigla":"INMETRO","nome":"Instituto Nacional de Metrologia, Qualidade e Tecnologia","siglaMacro":null,"nomeMacro":null},{"codigo":"985600169126","tipo":"Laboratório Associado","sigla":"HMV","nome":"Hospital Moinhos de Vento","siglaMacro":null,"nomeMacro":null},{"codigo":"J1OU00000008","tipo":"Laboratório Associado","sigla":"INC","nome":"Instituto Nacional de Cardiologia","siglaMacro":null,"nomeMacro":null},{"codigo":"J1SS00000005","tipo":"Laboratório Associado","sigla":"IIEPAE","nome":"Instituto Israelita de Ensino e Pesquisa Albert Einstein","siglaMacro":null,"nomeMacro":null},{"codigo":"JKK500000007","tipo":"Laboratório Associado","sigla":"UBTM_FORN","nome":"UNIMED BSB-COOPERATIVA DE TRAB. MEDICO","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"terapias celulares, órgãos artificiais, bioengenharia, matrizes, células-tronco, medicina regenerativa","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1494388.2},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1072200}]}