{"numeroProcesso":"465319/2014-9","dataInicioVigencia":"25/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20805004","grandeArea":"Ciências Biológicas","area":"Bioquímica","subarea":"Enzimologia","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Ciência e Tecnologia do Bioetanol","objetivo":"Entender a relação entre a arquitetura da parede de cana e as enzimas de hidrólise a fim de otimizar o processo de digestão da parede para a obtenção do etanol celulósico. Para isso, serão obtidas combinações otimizadas entre biomassa e consórcio enzimático que sejam capazes de avançar significativamente o conhecimento da hidrólise da parede celular de cana-de-açúcar promovendo um avanço na tecnologia de etanol de segunda geração no Brasil. Ao mesmo tempo, promover um aprofundamento científico sobre: (i) a arquitetura de parede celular de gramíneas, bem como seu controle, com vistas para a indústria de biorrefinaria; (ii) das relações hidrolases-polissacarídeos; (iii) a variabilidade genética e controle interno do metabolismo de parede celular de cana-de-açúcar.","resumo":"A proposta do INCT para o próximo período visa integrar os conhecimentos obtidos nos últimos 6 anos para montar uma série de consórcios de enzimas que sejam capazes de hidrolisar a parede celular da cana com eficiência e rapidez. O foco principal será a combinação de consórcios enzimáticos com biomassas de cana de diferentes variedades e de plantas transformadas geneticamente de forma a encontrar as combinações que incrementem o processo de hidrólise. A ideia é encontrar os diferentes padrões de correspondência entre as variações nas composições da parede oriundas das populações e variedades geneticamente conhecidas e os diferentes consórcios de enzimáticos (cerca de 70 hidrolases distintas que são parte da coleção do INCT), bem como enzimas engenheiradas por biologia molecular.\nPara efetivar esta integração, será montado um sistema de análise de sacarificação de biomassa utilizando inicialmente coquetéis comerciais. Amostras de biomassa de cana com diferentes graus de susceptibilidade à sacarificação serão analisadas em maior profundidade de forma a compreender mais profundamente a variabilidade química que influencia a hidrólise. Isto possibilitará encontrar marcadores genéticos de parede celular que permitam ampliar ainda mais a busca de variedades com sacarificação aumentada no âmbito de programas de melhoramento genético.\nParalelamente, genes de hidrolases de parede celular de cana serão silenciados ou ativados em plantas de cana. Na primeira fase do projeto INCT-Bioetanol, compilamos uma coleção de genes de hidrolases da própria cana, relacionados aos domínios arquitetônicos da parede celular. Manipulando esses genes, será possível avaliar os respectivos impactos sobre três fatores limitantes da hidrólise: porosidade, código glicômico e estrutura macrofibrilar da biomassa. O objetivo é produzir uma variedade de cana que possua mecanismos internos de facilitação da hidrólise, induzíveis por métodos de ativação externa que permitam fazer com que as plantas passem expressar enzimas hidrolíticas no momento desejado.\nO impacto do conhecimento e controle sobre os processos de síntese e degradação da parede celular da cana vai, no entanto, muito além do desenvolvimento de tecnologias para a produção de etanol. Através do controle dos processos de formação e hidrólise da parede celular, uma série de possibilidades se tornam mais viáveis no sentido do uso das usinas como biorrefinarias. Um exemplo é a possibilidade de utilização da cana, bem como outras plantas como biofábricas para polímeros complexos de interesse industrial como lignanas ou polissacarídeos hemicelulósicos (p.ex. hemiceluloses como o &#946;-glucano e o xiloglucano) permitindo a aplicação destes polímeros como aditivo de alimentos, para cosméticos e medicamentos.  Portanto, os conhecimentos que o INCT do Bioetanol deverá produzir em sua segunda fase, permitirão ao Brasil se aproximar ainda mais da entrada do setor de cana na fase ainda mais ampla de biorefinaria, apresentando alta flexibilidade na confecção de produtos de caráter altamente sustentável e de grande valor econômico. \nDeve-se salientar ainda o fato de que o desenvolvimento de tecnologias que viabilizem a hidrólise eficiente dos resíduos lignocelulósicos da cana terá impacto sobre outros processos em desenvolvimento no mundo, uma vez que as paredes celulares de outras gramíneas usadas para produção de etanol (milho, arroz, sorgo e miscanto) são similares à cana. Assim, esta conquista tecnológica tem potencial para trazer o Brasil de volta à posição de exportador de tecnologia 2G, criando divisas internacionais de grande importância na área de energias renováveis.\nEm mais uma via paralela, o INCT-Bioetanol já tem informações suficientes para poder desenhar estratégias de engenharia biológica da cana no sentido de produzir plantas que tenham (ou que produzam quando necessário) paredes celulares mais susceptíveis à hidrólise. Este tipo de tecnologia abre caminho para o uso de engenharia de plantas em outras gramíneas de grande valor econômico como milho, trigo e sorgo, que estão entre as culturas agrícola mais importante no planeta.\n"},"emailContato":"msbuck@usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9650392075455314"},{"tipo":"RESEARCHERID","identificador":"E-7773-2012"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006701000006","tipo":"Destino","sigla":"USP","nome":"Instituto de Biociências","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"004103000006","tipo":"Laboratório Associado","sigla":"CTBE","nome":"Laboratório Nacional de Ciência e Tecnologia do Bioetanol","siglaMacro":"CNPEM","nomeMacro":"Centro Nacional de Pesquisa em Energia e Materiais"},{"codigo":"006701000006","tipo":"Executora/Sede","sigla":"USP","nome":"Instituto de Biociências","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006705000000","tipo":"Laboratório Associado","sigla":"USP","nome":"Instituto de Matemática e Estatística","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006706000004","tipo":"Laboratório Associado","sigla":"USP","nome":"Instituto de Química","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006733000001","tipo":"Laboratório Associado","sigla":"USP/RIB. PRETO","nome":"Faculdade de Filosofia Ciências e Letras de Ribeirão Preto","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006741000007","tipo":"Laboratório Associado","sigla":"IFSC/USP","nome":"Instituto de Física de São Carlos","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006750000006","tipo":"Laboratório Associado","sigla":"USP/ESALQ","nome":"Escola Superior de Agricultura Luiz de Queiroz","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"010400000005","tipo":"Laboratório Associado","sigla":"IBT","nome":"Instituto de Botânica","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Laboratório Associado","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"024800000002","tipo":"Laboratório Associado","sigla":"IAC","nome":"Instituto Agronômico de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"032905000003","tipo":"Laboratório Associado","sigla":"UEM/CCB","nome":"Centro de Ciências Biológicas ","siglaMacro":"UEM","nomeMacro":"Universidade Estadual de Maringá"},{"codigo":"033502000003","tipo":"Laboratório Associado","sigla":"UFSCAR","nome":"Centro de Ciências Exatas e de Tecnologia","siglaMacro":"UFSCAR","nomeMacro":"Universidade Federal de São Carlos"},{"codigo":"033505000004","tipo":"Laboratório Associado","sigla":"CCA","nome":"Centro de Ciências Agrárias da UFSCAR","siglaMacro":"UFSCAR","nomeMacro":"Universidade Federal de São Carlos"}],"palavrasChave":"segunda geração, parede celular, hidrolases, cana-de-açúcar, melhoramento, bioetanol","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":651109.97},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":985136.55},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":173200}]}