{"numeroProcesso":"465517/2014-5","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10702008","grandeArea":"Ciências Exatas e da Terra","area":"Geociências","subarea":"Geofísica","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT de Geofísica do Petróleo","objetivo":"O objetivo geral do Instituto Nacional de Ciência e Tecnologia de Geofísica do Petróleo (INCT-GP) é contribuir para a expansão das\nreservas de hidrocarbonetos no Brasil, incluindo reservas não convencionais, redução do risco exploratório e aumento do fator de\nrecuperação das reservas, através do desenvolvimento científico e tecnológico de métodos geofísicos, de forma integrada com a formação de recursos humanos e a transferência de conhecimentos e tecnologias para a indústria e a sociedade. \n\nNa presente\nproposta identificamos problemas concretos associados aos desafios atuais da indústria de exploração do petróleo, para os quais a\ngeofísica pode dar contribuições importantes e propomos caminhos investigativos para contribuir com soluções. \n\nNossa contribuição\nprincipal envolverá o desenvolvimento e a validação de métodos e algoritmos computacionais de modelagem direta e inversa,\nimageamento, processamento, bem como a interpretação qualitativa e quantitativa de dados geofísicos. Adicionalmente\ncontribuiremos para o desenvolvimento de modelos e caracterização petrofísica de amostras de rochas, novas tecnologias de\naquisição de dados, bem como novas abordagens de integração de diferentes metodologias geofísicas em conexão com\ninformações geológicas. \n\nToda esta atividade será conduzida de forma integrada com a formação de recursos humanos de alto nível.\nVale destacar que a grande carência de recursos humanos qualificados, para atuação na área de geofísica de exploração do\npetróleo, tanto na indústria quanto na academia, tem sido um fator limitante do desenvolvimento do setor óleo e gás no Brasil. \n\nAs\nmetas e objetivos da presente proposta estão alinhadas com os interesses da indústria do setor, conforme evidenciado pelas cartas\nde interesse anexadas. Todos os resultados do presente projeto serão disponibilizados para as empresas interessadas. Outro\nmecanismo de transferência de tecnologia para a indústria se dará através do desenvolvimento de projetos específicos com\nempresas do setor, nos quais temas correlatos poderão ser aprofundados. \n\nOutro objetivo importante de nossa proposta compreende\na transferência e divulgação do conhecimento para a sociedade. Propomos dar continuidade às atividades de co-edição de livros\ntextos, produção de material didático e divulgação da profissão do geofísico no ensino médio, de modo a atrair jovens talentos para\na área. \n\nO INCT-GP vem atuando há cinco anos nestes objetivos e representa hoje a instituição líder no Brasil, na pesquisa nas\náreas de geofísica aplicada à exploração e estudos de reservatórios de petróleo. Corroboram esta afirmação a boa avaliação do\nINCT-GP por parte do CNPq, bem como o crescente interesse manifestado por representantes de várias empresas, materializado\natravés de convênios de projetos de pesquisa e de formação de recursos humanos com todas as instituições da presente proposta. Cabe mencionar que a formação de recursos humanos nesta área é predominantemente realizada pelas instituições participantes\ndo INCT-GP.","resumo":"O Instituto Nacional de Ciência e Tecnologia de Geofísica do Petróleo (INCT-GP) teve seu início em abril de 2010 (com 26 pesquisadores) e sua vigência finda em abril de 2015. Na presente proposta ele reúne 43 pesquisadores de cinco instituições de ensino (UFBA, UFPA, UFRN, UNICAMP, UENF) que representam a quase totalidade da experiência da universidade brasileira na área de pesquisa e formação de pessoal em Geofísica Aplicada à Exploração e Estudos de Reservatórios de Petróleo. O INCT-GP soma os esforços conjugados de quatro pós-graduações e quatro graduações em geofísica/engenharia do petróleo, bem como de um grupo de pesquisadores em geofísica, vinculados a duas pós-graduações (Matemática Aplicada e Ciências e Engenharia do Petróleo). Nesta proposta de continuação, ampliamos o INCT-GP com a inclusão de um novo grupo, formado por pesquisadores de computação de alto desempenho da Faculdade SENAI CIMATEC/BA. A incorporação deste novo grupo acrescentará ao INCT-GP maior capacidade computational e o conhecimento especializado associado.\n\nAté abril de 2014, quando o INCT-GP era constituído por cerca de 30 pesquisadores, foram publicados 5 livros e 97 artigos científicos em revistas indexadas, dos quais 81 em periódicos internacionais, contribuindo assim para o avanço do estado da arte no âmbito internacional na área de geofísica de exploração do petróleo e gás. Foram desenvolvidos novos métodos para o imageamento geofísico e para a análise e filtragem de dados geofísicos. Aprimoramos o método eletromagnético a multifrequência, gerando uma demanda tecnológica de um novo equipamento que foi manufaturado pela empresa canadense Phoenix. Foram criadas seis disciplinas nos programas de pós-graduação vinculados ao Instituto. Participamos da organização de 11 eventos científicos, sendo três deles internacionais. Foram concluídas 61 dissertações de mestrado e 17 teses de doutorado. A grande maioria dos 78 doutores ou mestres formados no âmbito do INCT-GP está atuando no ambiente empresarial de petróleo ou de serviços geofísicos. Por todas as suas atividades o INCT-GP foi bem avaliado pelo CNPq, tendo recebido a avaliação global Ótima.\n\nO objetivo do INCT-GP é contribuir para a expansão das reservas de hidrocarbonetos no Brasil, incluindo reservas não convencionais, redução do risco exploratório e aumento do fator de recuperação das reservas, através do desenvolvimento científico e tecnológico de métodos geofísicos, de forma integrada com a formação de recursos humanos, e a transferência de conhecimentos e tecnologias para a indústria e a sociedade.\n\nA presente proposta é fundamentada na identificação de problemas estratégicos da indústria de óleo e gás brasileira, para a solução dosquais a geofísica poderá dar contribuições de alto impacto. Priorizamos os seguintes problemas: (i) a crescente dificuldade em identificar e delimitar novas reservas; (ii) o baixo fator de recuperação de reservas associadas aos campos maduros; (iii) a falta de conhecimento sobre o potencial de produção de gás a partir de folhelhos gasógenos, e (iv) a escassez de recursos humanos qualificados.\n\nNossa contribuição envolverá o desenvolvimento e a validação de métodos e algoritmos computacionais de modelagem direta e inversa, imageamento, processamento, bem como a interpretação qualitativa e quantitativa de dados geofísicos. Adicionalmente contribuiremos para o desenvolvimento de modelos e caracterização petrofísica de amostras de rochas, novas tecnologias de aquisição de dados, bem como novas abordagens de integração de diferentes metodologias geofísicas em conexão com informações geológicas.Toda esta atividade será conduzida de forma integrada com a formação de recursos humanos de alto nível.\n\nEspecificamente pretendemos atingir cinco metas de Pesquisa e quatro outras metas complementares, relacionadas à Formação de Pessoal, Transferência de Conhecimentos para o Setor Empresarial e à Sociedade, e Internacionalização: as seguintes metas: (i) melhoria do imageamento sísmico e da caracterização de reservatórios petrolíferos na área do pré-sal; (ii) redução do risco exploratório em áreas de geologia complexa através da integração de métodos geofísicos (iii) melhoria do monitoramento geofísico de reservatórios em campos maduros; (iv) estudos geofísicos para avaliação do potencial exploratório de reservas de folhelhos gasógenos; (v) melhoria do processamento de dados sísmicos de bacias sedimentares terrestres brasileiras; (vi) aprimoramento da plataforma livre GêBR para integração de aplicativos para processamento de dados geofísicos; (vii) aumento da capacitação científica brasileira na área de exploração e estudos de reservatório de petróleo e gás; (viii) transferência de conhecimentos para a sociedade, e (ix) consolidação do intercâmbio internacional com instituições de ensino e pesquisa.\n\nAs metas e objetivos da presente proposta estão alinhadas com os interesses da indústria do setor. Todos os resultados do presente projeto serão disponibilizados para as empresas interessadas, respeitando as cláusulas de confidencialidade, em caso de haver contratos aditivos ao projeto.\n\nNesta nova fase do projeto pretendemos consolidar o INCT-GP nas instituições participantes e intensificar sua internacionalização, expandindo sua relação com instituições internacionais de Pesquisa e Ensino. Pretendemos aprimorar os mecanismos de interação com pesquisadores brasileiros e estrangeiros de reconhecida competência, intensificar o processo de formação de pessoal para a indústria do petróleo e aumentar substancialmente o número de publicações científicas.\n\nA manifestação de interesse neste projeto, por parte de empresas líderes da exploração de petróleo, nacionais e estrangeiras, evidencia a pertinência e relevância das metas propostas ao tempo em que endossam a competência da equipe para a consecução dos objetivos propostos.\n\n"},"emailContato":"porsani@ufba.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"1428637808064409"},{"tipo":"SCOPUSID","identificador":"6603927489"}],"instituicoes":[{"codigo":"029100000000","tipo":"Origem","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Destino","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"028703000004","tipo":"Contrato de capacitação","sigla":"PETROBRAS","nome":"Petrobras Distribuidora","siglaMacro":"PETROBRAS","nomeMacro":"Petróleo Brasileiro - Rio de Janeiro - Matriz"},{"codigo":"JF3E00000006","tipo":"Memorando de entendimento","sigla":"STATOIL","nome":"Statoil Brasil","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Laboratório Associado","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Executora/Sede","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Laboratório Associado","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"529700000003","tipo":"Laboratório Associado","sigla":"SENAI/DR/BA","nome":"SENAI - Departamento Regional da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"832500000009","tipo":"Laboratório Associado","sigla":"UENF","nome":"Universidade Estadual do Norte Fluminense Darcy Ribeiro","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Métodos Geofísicos, Petrofísica, Desenvolvimento de softwares, Exploração do Petróleo, Processamento de sinais, Problemas Inversos","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":738458.17},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":225000},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":999500}]}