{"numeroProcesso":"465501/2014-1","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10703063","grandeArea":"Ciências Exatas e da Terra","area":"Geociências","subarea":"Meteorologia","especialidade":"Climatologia"},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT para Mudanças Climáticas  (INCT-MC)","objetivo":"Desenvolver uma agenda científica em mudanças globais que permita identificar e entender os impactos atuais da variabilidade de clima nos sistemas naturais e humanos no Brasil; Projetar essas mudanças usando cenários futuros de clima usando o estado da arte em modelagem climática global e regional, e estimar os impactos esperados nos diferentes setores estratégicos do Brasil, como segurança alimentar, hídrica e energética, ecossistemas, desastres naturais e cidades e saúde\n\nUm dos grandes desafios do INCT MC é o de potencializar e ampliar a abrangência dos estudos sobre mudanças globais e os seus impactos em setores importantes para a economia do Brasil. É preciso engajar e conscientizar a sociedade, com o objetivo de aumentar a resiliência desses setores. Estudos na área de divulgação científica indicam que o problema da comunicação das mudanças ambientais globais e seus impactos não está na quantidade de informações divulgadas, mas sim na qualidade das mesmas e do acesso a elas. É fundamental aliar ações de educação-divulgação-comunicação à pesquisa e renovar as atuais metodologias de estudo, olhando e interpretando os resultados encontrados de forma a sensibilizar a percepção pública da ciência e tecnologia em relação às mudanças globais e aos impactos na sociedade. A formação de recursos humanos nessa área é contemplada por um tema integrador que inclui a educação para a sustentabilidade e a transferência do conhecimento para a sociedade.\nNo importante quesito das políticas públicas, a presente proposta, em parceria com programas federais, estaduais e internacionais de pesquisas em mudanças globais, pretende contribuir de forma destacada na pesquisa e desenvolvimento do Plano Nacional de Mudanças Climáticas, Plano Nacional de Adaptação de Combate à Seca e Desertificação, assim como participar dos debates nacionais. \n","resumo":"O novo Programa INCT Mudanças Climáticas tem como objetivo implementar e desenvolver uma rede global de pesquisa interdisciplinar sobre a mudanças globais e sustentabilidade. Baseia-se na cooperação entre cerca de 30 grupos de pesquisa de todas as regiões do Brasil e quatro grupos de pesquisa internacionais, envolvendo na sua totalidade mais de 200 pesquisadores, estudantes e técnicos e estabelecendo-se como uma das maiores redes de pesquisa ambiental no Brasil.  O programa consiste em seis linhas temáticas (ou subcomponentes):  \n1. Segurança alimentar; \n2. Segurança hídrica; \n3. Segurança energética; \n4. Saúde; \n5. Desastres naturais, impactos sobre a infraestrutura física em áreas urbanas e de desenvolvimento urbano; \n6. Impactos nos ecossistemas brasileiros, tendo em vista as mudanças no uso da terra e da biodiversidade. \nEssas subcomponentes estão interligadas por três temas integradores (ou transversais):  \n1. Economia e impactos em setores-chave; \n2. Modelagem do sistema terrestre e produção de cenários climáticos futuros para estudos de Vulnerabilidade-Impactos-Adaptação-Resiliencia para Sustentabilidade (VIARs)\n3. Comunicação, disseminação do conhecimento e educação para a sustentabilidade.  \nOs temas integradores permitirão que os impactos das mudanças globais possam ser avaliados do ponto de vista econômico, utilizando-se projeções de clima futuro para avaliar seus impactos potenciais. Também possibilitarão que os resultados sejam apresentados e comunicados à sociedade e os governos de forma clara e objetiva, proporcionando maior compreensão pelos tomadores de decisão para propor políticas públicas de enfrentamento dos desafios atuais e futuros das mudanças globais.  \nA definição mais aceita para o termo sustentabilidade e desenvolvimento sustentável é: um desenvolvimento capaz de suprir as necessidades da sociedade atual, sem comprometer a capacidade de atender às futuras gerações. Para ser alcançado, o desenvolvimento sustentável depende de planejamento e do reconhecimento de que os recursos naturais são finitos. Este conceito representa uma nova forma de desenvolvimento econômico, que leva em conta o meio ambiente. O projeto do INCT MC fornece uma visão geral das questões relacionadas à sustentabilidade e negócios ambientalmente responsáveis, a fim de facilitar a participação ou mesmo a implementação de atividades em diferentes áreas de gestão de instituições públicas e privadas e seus relacionamentos com os \"stakeholders\". \nO desenvolvimento da agenda científica do INCT MC proporcionará melhores condições para o país desenvolver a excelência científica em diversas áreas de mudança ambiental global e suas implicações para o desenvolvimento sustentável, principalmente quando se considera que a economia dos países em desenvolvimento está fortemente associada aos recursos renováveis, como é notadamente o caso do Brasil. A ênfase sobre os impactos das mudanças climáticas globais sobre a agricultura, saúde, energias renováveis, desenvolvimento urbano e desastres naturais, como temas centrais integrados com modelagem ambiental, junto com avaliações de economia e a comunicação desses impactos para o público, comunidade científica e setor acadêmico, negócios da indústria e do governo, pode contribuir para manter a excelência em atividades de Ciência, Tecnologia e Inovação como eixo do desenvolvimento sustentável do meio ambiente, com um caráter integrador e inovador. Será utilizado o estado-da-arte em modelagem climática, a partir de modelos regionais e globais para gerar cenários de mudanças climáticas, bem como do desenvolvimento de modelos para avaliar impactos e consequências de mudanças de vários setores-chave no Brasil. Também serão utilizadas informações nas áreas climática, de uso da terra, de saúde e socioeconômicas, incluindo experimentos em campo e em laboratório, visando avaliar os impactos do clima nos sistemas naturais e humanos e compreender as possíveis implicações e opções de mitigação. Esta proposta inclui a transferência de conhecimento por meio de instrumentos que vão além dos artigos científicos. Produções audiovisuais, ferramentas web e outros produtos permitirão o desenvolvimento de uma cultura científica, melhorando a percepção pública da ciência das mudanças globais. Também se prevê uma maior integração e inserção internacional do Brasil em negociações ambientais.  \nA estrutura do novo INCT MC é caracterizada por objetivos e metas a serem alcançados em curto, médio e longo prazo. A consecução do projeto se realizará por meio de atividades bem articuladas, concatenadas e sinérgicas, em que os 6 eixos principais são integrados por avaliações econômicas e de risco ambiental e pelo uso do estado da arte em cenários de projeções de clima futuro desenvolvidos pelo INPE para projetar as mudanças no curto, médio e longo prazo. \nAs instituições participantes mantêm cursos de graduação e pós-graduação, bem como de formação tecnológica, ou são centros de operações que aplicam o conhecimento do estado-da-arte sobre mudanças climáticas e os extremos para as avaliações, monitoramento e previsões de desastres naturais e seus impactos. Algumas das instituições participantes têm as competências científicas e logísticas necessárias para criar redes funcionais para pesquisar de forma eficaz. Assim, as atividades operacionais e de pesquisa podem ser favorecida pelas visitas de pesquisadores de grupos internacionais que já estão trabalhando em questões relevantes para VIARs. Para o INCT MC, pretendemos integrar as instituições nacionais com programas regionais e globais internacionais de excelência em matéria de investigação e formação relevantes para a vulnerabilidade, impactos, adaptação, resiliência e sustentabilidade.  \n"},"emailContato":"jose.marengo@cemaden.gov.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5719239270509869"},{"tipo":"RESEARCHERID","identificador":"J-9382-2012"}],"instituicoes":[{"codigo":"JTTU00000007","tipo":"Origem","sigla":"CEMADEN","nome":"Centro Nacional de Monitoramento e Alertas de Desastres Naturais","siglaMacro":null,"nomeMacro":null},{"codigo":"JTTU00000007","tipo":"Destino","sigla":"CEMADEN","nome":"Centro Nacional de Monitoramento e Alertas de Desastres Naturais","siglaMacro":null,"nomeMacro":null},{"codigo":"JGLJ00000006","tipo":"Acordo de cooperação","sigla":"WAYCARBON","nome":"Waycarbon Soluções Ambientais e Projetos de Carbono","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Laboratório Associado","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Laboratório Associado","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Laboratório Associado","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008700000009","tipo":"Executora/Sede","sigla":"INPE","nome":"Instituto Nacional de Pesquisas Espaciais","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"032700000001","tipo":"Laboratório Associado","sigla":"UFSM","nome":"Universidade Federal de Santa Maria","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"051604000000","tipo":"Laboratório Associado","sigla":"CEMADEN","nome":"Centro Nacional de Monitoramento e Alertas de Desastres Naturais","siglaMacro":"MCTI","nomeMacro":"Ministério da Ciência, Tecnologia e Inovações"}],"palavrasChave":"resiliencia, adaptacao, sustentabilidade, seguranca hidrica, seguranca alimentar, mudancas climaticas","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":602012.23},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":547200}]}