{"numeroProcesso":"465466/2014-1","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"70904006","grandeArea":"Ciências Humanas","area":"Ciência Política","subarea":"Políticas Públicas","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT de Políticas Públicas, Estratégias e Desenvolvimento","objetivo":"Objetivos gerais\n \n·Promover a renovação conceitual e instrumental da ação pública comprometida com o desenvolvimento;\n \n·Inserir as questões teóricas abordadas no âmbito do INCT/PPED no debate nacional acerca do desenvolvimento, por meio de estratégias (seminários temáticos, funcionamento da web site do INCT/PPED, publicação de papers em formato acadêmico, executivo e em revistas e outros de grande circulação) que possibilitem a disseminação do conhecimento entre a academia, Estado e Governo, setor privado e sociedade civil;\n \n·Contribuir para a formação de quadros, geração, difusão e gestão de idéias inovadoras, especialmente direcionadas ao núcleo estratégico do Estado brasileiro, aos formuladores de políticas públicas, mas igualmente de quadros empresariais e lideranças de organizações da sociedade civil que desejem ampliar seus horizontes.\n \n·Discutir com os atores pertinentes  através da iniciativa denominada Diálogos Políticos - as implicações dos resultados das pesquisas na efetiva formulação de políticas públicas e na necessidade de adaptação do Estado e de suas políticas, bem como nas necessárias estratégias inovadoras do governo, de outros atores sociais e, especialmente, das empresas;\n \n·Promover a desterritorialização do conhecimento, por meio de intercâmbios nacionais e internacionais;","resumo":"O Instituto Nacional de Ciência e Tecnologia em Políticas Públicas, Estratégias e Desenvolvimento (INCT/PPED) tem como principal objetivo contribuir para a renovação conceitual e instrumental da ação pública comprometida com o desenvolvimento. A partir da constatação das mudanças no cenário internacional que vêm ocorrendo desde o início do século XXI, tornou-se evidente a necessidade de adaptação do Estado e de suas políticas ao novo contexto, bem como a importância de estratégias inovadoras do governo, de outros atores sociais e, especialmente, das empresas. \n\nO projeto INCT/PPED pretende responder ao duplo desafio de inovar na interpretação dos processos em curso - através da atualização da matriz conceitual relativa ao entendimento dos processos de desenvolvimento - bem como de subsidiar a ação pública governamental através da renovação das formas de intervenção pública em matéria de desenvolvimento econômico. Esse duplo desafio se concretiza num conjunto de ações de amplo impacto nos planos: da pesquisa e da interpretação; da capacitação, através do ensino e da produção discente; da ampla e irrestrita difusão de resultados; da construção de elos entre as múltiplas redes onde os professores participantes do INCT/PPED já constituem lideranças acadêmicas, tanto no plano nacional quanto internacional; do compromisso de subsidiar os processos de implementação de políticas de desenvolvimento.\n \nTanto no plano doméstico como no internacional existem novas tendências pesadas que atribuem uma maior complexidade ao quadro que caracterizou a situação do Brasil na primeira década de 2000. Se por um lado os avanços no plano doméstico foram importantes, principalmente a partir da construção de um modelo de crescimento dinamizado pelo mercado interno e com forte inclusão social, o aumento de renda ocorrido na última década abriu espaço para novas demandas sociais que exigem políticas públicas mais assertivas, estruturantes, inclusivas e participativas. Por sua vez, já no plano internacional, a crise dos países centrais, originada na especulação financeira dos derivativos nos Estados Unidos, resulta muito mais que um simples gargalo no crescimento: expressa uma re-acomodação estratégica nas relações de poder no sistema mundial.\n\nFrente ao mundo unipolar, liderado pelos Estados Unidos, começa a tomar forma um sistema multipolar que abre janelas para se repensarem desafios e oportunidades no grau de atuação dos Estados (especialmente aqueles situados na semi-periferia com maior capacidade relativa de agência) no sistema internacional de fluxos comerciais, financeiros e de circulação de tecnologia.\n\nHá evidências de que o contexto presente é caracterizado por enormes possibilidades e oportunidades típicas de momentos de crise e redefinição de paradigmas. No entanto, tudo indica que o atual ciclo de crescimento dependeria fortemente da geração de vantagens no plano institucional e das capacidades estatais de cada país, pensadas em termos democráticos, ambientalmente sustentáveis e socialmente inclusivas.\n \nA nova proposta do trabalho do INCT/PPED pretende articular um marco teórico e conceitual que, tendo em conta o trabalho realizado até hoje, defina as linhas de atuação do instituto para os próximos seis anos, com o objetivo de proporcionar instrumentos que permitam dar uma resposta adequada às novas exigências que, tanto no plano doméstico como internacional, se colocam no processo de desenvolvimento do Brasil e de outros países emergentes.\n \nPara tanto, as linhas de pesquisa que definiram o trabalho do INCT/PPED nos últimos cinco anos foram reformuladas e atualizadas no intuito de, a partir de uma postura inovadora, poder subsidiar processos de formulação e implementação de políticas públicas. No atual contexto consideramos essencial poder dar uma resposta efetiva de política pública nos planos da inovação, do agronegócio, da área de sustentabilidade ambiental, e da política externa e cooperação internacional.\n \nTendo em vista a consecução destes objetivos em sua acepção mais geral, nossa proposta se subdivide em quatro linhas de pesquisa.\n\nA primeira linha de pesquisa (Capacidades Estatais, Políticas Públicas e a Dimensão Institucional) abrange e unifica, a partir do conceito de capacidades estatais, as outras três linhas de pesquisa, destinadas a analisar especificamente três dimensões que se revelam fundamentais para o desenvolvimento brasileiro no atual contexto histórico: a dinâmica do agronegócio, a questão da sustentabilidade ambiental e inserção externa do País.\n\nA linha de pesquisa 2 (Políticas de inovação, fronteiras tecnológicas e coalizões de interesse: a dinâmica da agricultura em perspectiva comparada) integra-se com a discussão teórica de capacidades estatais na medida em que persegue as escolhas de caminhos nacionais próprios e singulares no que tange às políticas de inovação, com particular foco na área do agronegócio.\n\nA linha de pesquisa 3 (Governança de Bens Comuns e Serviços Ecossistêmicos na Economia Sustentável) procura formular diretrizes para políticas públicas inovadoras voltadas à governança de bens públicos em diversos contextos territoriais, contemplando as agendas verde (biodiversidade, serviços ecossistêmicos); cinza (energia, mudanças climáticas, ambiente urbano); e azul (recursos marinhos). Tal perspectiva adotará uma abordagem interdisciplinar e comparada ao referir-se à regulação dos comuns globais.\n\nFinalmente, a linha de pesquisa 4 (Política Externa, Regionalismo e Cooperação Internacional) focalizará três dimensões da inserção internacional do Brasil e em perspectiva comparada com outras potências emergentes: política externa, processos de regionalismo e a cooperação internacional. \n\nO projeto anexo neste formulário contém a descrição detalhada do programa e de cada uma das linhas de pesquisa."},"emailContato":"rboschi@iesp.uerj.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9643705017969785"}],"instituicoes":[{"codigo":"067200000005","tipo":"Origem","sigla":"IUPERJ","nome":"Instituto Universitário de Pesquisas do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"032611004001","tipo":"Destino","sigla":"IESP/UERJ","nome":"Instituto de Estudos Sociais e Políticos","siglaMacro":"UERJ","nomeMacro":"Universidade do Estado do Rio de Janeiro"},{"codigo":"128400000004","tipo":"Acordo de cooperação","sigla":"SUSSEX","nome":"University of Sussex","siglaMacro":null,"nomeMacro":null},{"codigo":"780400000000","tipo":"Acordo de cooperação","sigla":"PARIS 13","nome":"Université Paris 13 (Paris-Nord) - Campus de Villetaneuse","siglaMacro":null,"nomeMacro":null},{"codigo":"066301000002","tipo":"Acordo de cooperação","sigla":"IPEA","nome":"Instituto de Pesquisa Econômica e Aplicada","siglaMacro":"IPEA","nomeMacro":"Instituto de Pesquisa Econômica Aplicada - DF"},{"codigo":"024000000008","tipo":"Acordo de cooperação","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"153000000008","tipo":"Acordo de cooperação","sigla":"CUNY","nome":"City University of New York","siglaMacro":null,"nomeMacro":null},{"codigo":"J3UC00000003","tipo":"Acordo de cooperação","sigla":"UNILA","nome":"Universidade Federal da Integração Latino-Americana","siglaMacro":null,"nomeMacro":null},{"codigo":"J9JW00000000","tipo":"Acordo de cooperação","sigla":"UNISI","nome":"Università degli Studi di Siena","siglaMacro":null,"nomeMacro":null},{"codigo":"411000000001","tipo":"Acordo de cooperação","sigla":"UHERTFORD","nome":"University of Hertfordshire","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Acordo de cooperação","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"127400000006","tipo":"Acordo de cooperação","sigla":"OX","nome":"University of Oxford","siglaMacro":null,"nomeMacro":null},{"codigo":"004500000002","tipo":"Acordo de cooperação","sigla":"UFPEL","nome":"Universidade Federal de Pelotas","siglaMacro":null,"nomeMacro":null},{"codigo":"158700000001","tipo":"Acordo de cooperação","sigla":"UC","nome":"Universidade de Coimbra","siglaMacro":null,"nomeMacro":null},{"codigo":"141200000008","tipo":"Acordo de cooperação","sigla":"UNI-FRANKFURT","nome":"Goethe Universität Frankfurt am Main","siglaMacro":null,"nomeMacro":null},{"codigo":"158400000006","tipo":"Acordo de cooperação","sigla":"UTL","nome":"Universidade Técnica de Lisboa","siglaMacro":null,"nomeMacro":null},{"codigo":"354200000002","tipo":"Acordo de cooperação","sigla":"UNIPI","nome":"Universitá di Pisa","siglaMacro":null,"nomeMacro":null},{"codigo":"985600111497","tipo":"Acordo de cooperação","sigla":"TSINGHUA","nome":"Tsinghua University","siglaMacro":null,"nomeMacro":null},{"codigo":"003912000001","tipo":"Acordo de cooperação","sigla":"BIOMANGUINHOS","nome":"Instituto de Tecnologia em Imunobiológicos","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"108812000007","tipo":"Acordo de cooperação","sigla":"UC DAVIS","nome":"University of California, Davis","siglaMacro":"UC System","nomeMacro":"University of California System"},{"codigo":"126900000007","tipo":"Acordo de cooperação","sigla":"CAM","nome":"University of Cambridge","siglaMacro":null,"nomeMacro":null},{"codigo":"169700000007","tipo":"Acordo de cooperação","sigla":"UNIRIO","nome":"Universidade Federal do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"242400000006","tipo":"Acordo de cooperação","sigla":"HULL","nome":"University of Hull","siglaMacro":null,"nomeMacro":null},{"codigo":"798400000003","tipo":"Acordo de cooperação","sigla":"E.U.I.","nome":"European University Institute","siglaMacro":null,"nomeMacro":null},{"codigo":"337400000006","tipo":"Acordo de cooperação","sigla":"U.SYDNEY","nome":"The University of Sydney","siglaMacro":null,"nomeMacro":null},{"codigo":"117800000006","tipo":"Acordo de cooperação","sigla":"PUC Minas","nome":"Pontifícia Universidade Católica de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"I3EU00000006","tipo":"Acordo de cooperação","sigla":"LEEDS","nome":"University of Leeds","siglaMacro":null,"nomeMacro":null},{"codigo":"743600000000","tipo":"Acordo de cooperação","sigla":"JNU","nome":"Jawaharlal Nehru University","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Acordo de cooperação","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Acordo de cooperação","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Laboratório Associado","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"021100000005","tipo":"Laboratório Associado","sigla":"UFRRJ","nome":"Universidade Federal Rural do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"032600000000","tipo":"Laboratório Associado","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"032611004001","tipo":"Executora/Sede","sigla":"IESP/UERJ","nome":"Instituto de Estudos Sociais e Políticos","siglaMacro":"UERJ","nomeMacro":"Universidade do Estado do Rio de Janeiro"},{"codigo":"080400000006","tipo":"Laboratório Associado","sigla":"UFJF","nome":"Universidade Federal de Juiz de Fora","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Cooperação Internacional, Desenvolvimento, Inovação, Capacidades Estatais, Economia Sustentável","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":579608.96}]}