{"numeroProcesso":"465651/2014-3","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20804008","grandeArea":"Ciências Biológicas","area":"Bioquímica","subarea":"Biologia Molecular","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Centro de Química Medicinal de Acesso Aberto","objetivo":"Objetivos, principais linhas de pesquisa e descrição detalhada do programa de investigação\n\nEsta proposta tem como objetivo proporcionar a comunidade cientifica um meio de traduzir as descobertas de estudos genômicos em terapias e produtos potenciais, e para aumentar a compreensão da biologia humana e vegetal. Os resultados essenciais do INCT são as montagens de Kits facilitadores de Descoberta (Target Enabling Package) ou TEP, relativos a genes mutados em doenças, descobertos através de investigação genômica ou para um fenótipo de planta de interesse.\nCada TEP será focado sobre as funções da proteína codificada pelo gene alvo, e incluirá:\n1. sistema de expressão optimizada para produzir e purificar a proteína.\n2. estruturas de cristal da proteína, para entender seu mecanismo de ação e orientar a química medicinal.\n3. ensaios bioquímicos para identificar atividade da proteína e para rastreamentos com inibidores.\n4. Moléculas químicas pontos de partida para o desenvolvimento de medicamentos: pequenas moléculas que se ligam ao sítio ativo da proteína ou em um sítio alostérico, que podem ser desenvolvidas posteriormente, dentro de uma rede de laboratórios de química medicinal afiliados ao INCT. As sondas químicas terão de alcançar os critérios de qualidade do SGC, que são descritos no (http://www.thesgc.org/chemical sondas), e incluir medidas de potência, seletividade e evidência de efeitos \"no alvo\" em células. Os critérios atuais são 100 nM de afinidade in vitro, 30 vezes maior seletividade em relação a outros membros de uma mesma família de proteínas e uma IC50 de 1 micromolar em células.\nTodos os componentes de um TEP serão livres para a comunidade, sem nenhuma restrição.\nEsperamos que cada TEP tenha um forte impacto em:\n facilitar a de-orfanização funcional de produtos de genes ainda não (ou mal) caracterizados\n melhorar a nossa compreensão dos mecanismos das doenças causada pelas mutações\n fornecendo um caminho para a descoberta de alvos para o descobrimento de drogas, identificando pontos de partida químicos.\n","resumo":"Resumo\nMuitas das descobertas da área em rápida expansão da genômica não são efetivamente utilizadas na medicina, agricultura e indústria.  Isto acontece em parte por causa da falta de cooperação entre cientistas de disciplinas diferentes e também pelo fato de muito da pesquisa translacional feita na indústria e academia ser protegida por patentes e, portanto, não publicada no tempo oportuno. Nossa proposta INCT procura atacar estes problemas de duas formas. A primeira através da criação de uma rede altamente integrada de pesquisadores de diferentes disciplinas (genética, bioquímica, química medicinal, biologia celular e do desenvolvimento) e a segunda através do comprometimento com a pesquisa de livre acesso: todos os dados e reagentes gerados serão de livre acesso a qualquer pesquisador, dentro ou fora de nossa proposta, sem nenhuma restrição.\nNossa proposta INCT visa explorar o potencial de genes relevantes medicamente focando nas proteínas codificadas por estes genes e desenvolvendo um pacote de ferramentas que permitirão a pesquisa nessas proteínas.  Esse pacote de ferramentas incluirá clones de expressão gênica, protocolos de purificação de proteínas, anticorpos, estruturas cristalográficas e inibidores químicos. Esses conjuntos de reagentes (ou pacotes) irão permitir com que a comunidade cientifica expanda muito sua capacidade. A fim de garantir que os cientistas locais se beneficiem dessas ferramentas, nosso INCT apresenta o compromisso de disponibiliza-las livremente a todos cientistas interessados. Nosso projeto está focado na facilitação da pesquisa em proteínas pois proteínas específicas frequentemente representam o elo perdido entre a genética e estudos funcionais/médicos. O estudo detalhado das proteínas codificadas por um gene selvagem e o correspondente mutado em doenças ou proteínas-alvo em doenças parasitárias, são frequentemente pouco estudadas. \nNosso INCT será formado em torno de um laboratório central na UNICAMP, em colaboração com o Consorcio de Genômica Estrutural (Structural Genomics Consortium  SGC; www.thesgc.org) e seus laboratórios nas universidades de Oxford e Toronto. Os grupos colaboradores componentes da rede do INCT irão escolher uma lista de genes alvo relacionados a sua pesquisa, conjuntamente com indicações de grupos colaboradores da parte de genética médica. Nosso laboratório central irá clonar, purificar, cristalizar e determinar as estruturas atômicas das proteínas codificadas. Nossos grupos componentes irão colaborar no desenvolvimento de ensaios funcionais para cada uma das proteínas de interesse (por exemplo: ensaios de atividade enzimática, interação com ligantes e/ou outras proteínas), buscando o entendimento da função destas proteínas alvo.  Além disto, nosso laboratório central irá otimizar e realizar ensaios de rastreamento de pequenas moléculas para encontrar moléculas de ponto de partida para desenvolvimento de inibidores. Os laboratórios colaboradores irão usar o conhecimento e reagentes gerados pelos estudos proteicos para formular e testar hipóteses no contexto celular e fisiológico relevante.\nO objetivo chave de nosso INCT será a geração de 15 Kit facilitadores de Descoberta (ou do inglês Target Enabling Packages  TEPs), os quais consistem de: clones; métodos para purificação e cristalização de proteínas; ensaios de atividade; pequenas moléculas ponto de partida para desenvolvimento de sondas químicas e novas drogas; além de um conjunto de informação tais como: proteômica, impacto das mutações na função da proteína e fisiologia da proteína alvo. Os TEPs serão utilizados imediatamente pelos grupos do INCT para desenvolvimento seguinte de moléculas ainda mais potentes e ensaios celulares ainda mais complexos. Entretanto, um ponto chave de nossa proposta é o acesso irrestrito aos dados: uma vez que o kit estiver montado, ele será publicado no website de nosso INCT e em revistas cientificas, com um mecanismo de distribuição de clones e reagentes sem restrição de uso.\nAdicionalmente aos projetos dos grupos envolvidos neste INCT, nos iremos criar um mecanismo de nomeação aberto de alvos para desenvolvimento de TEPs, de forma que qualquer laboratório do Brasil possa sugerir novos genes. Estas sugestões serão avaliadas e prioritarizadas pelo grupo gestor do INCT, que usará critérios que permitam exploração mesmo de alvos mais especulativos. Os laboratórios que nomearem genes poderão usar o expertise e infraestrutura criada por nosso INCT para gerar proteínas, estrutura inicial e ensaios funcionais. Após experimentos exploratórios iniciais, cada projeto será avaliado e, quando apropriado, desenvolvido e um projeto completo. Todos laboratórios que quiserem nomear genes terão que concordar com a liberação de dados e reagentes no final da execução do projeto.\nUma das inovações de nossa proposta consiste na transposição do conhecimento adquirido no desenvolvimento de TEP da biomedicina para a agricultura. Alvos chaves em plantas, majoritariamente proteínas da classe das quinases, potencialmente relacionadas com a resposta a stress abiótico, irão entrar no nosso pipeline. As ferramentas desenvolvidas para estas proteínas serão usadas para responder questões relacionadas a resposta da planta a stress abiótico. Estas ferramentas serão disponibilizadas para a comunidade que estuda plantas sem nenhuma restrição.\nEm resumo, nosso INCT propõe criar uma rede coordenada de grupos em colaboração com o consorcio internacional altamente bem sucedido e estabelecido  Structural Genomics Consortium para promover o uso das descobertas genéticas no desenvolvimento da medicina, da agricultura e da indústria."},"emailContato":"parruda@unicamp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9849354538615385"},{"tipo":"RESEARCHERID","identificador":"H-1440-2011"}],"instituicoes":[{"codigo":"007900000004","tipo":"Origem","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Destino","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"201101000007","tipo":"Memorando de entendimento","sigla":"AC CAMARGO","nome":"Hospital AC Camargo","siglaMacro":"FAP","nomeMacro":"Fundação Antônio Prudente"},{"codigo":"127400000006","tipo":"Acordo de cooperação","sigla":"OX","nome":"University of Oxford","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Executora/Sede","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"033039000008","tipo":"Laboratório Associado","sigla":"UNESP","nome":"Universidade Estadual Paulista","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"127400000006","tipo":"Laboratório Associado","sigla":"OX","nome":"University of Oxford","siglaMacro":null,"nomeMacro":null},{"codigo":"134200000005","tipo":"Laboratório Associado","sigla":"UTORONTO","nome":"University of Toronto","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Doenças Genéticas, Biologia Estrutural, Validação  de Alvos, Sinalização em Plantas, Câncer, Química Medicinal","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":105599.69},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":15000}]}