{"numeroProcesso":"465539/2014-9","dataInicioVigencia":"25/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40101053","grandeArea":"Ciências da Saúde","area":"Medicina","subarea":"Clínica Médica","especialidade":"Hematologia"},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT em Células-Tronco e Terapia Celular no Cancer","objetivo":"Esta proposta tem como objetivo geral isolar, cultivar e caracterizar células tumorais individuais (single cell analysis) e estudar o microambiente tumoral com o intuito de melhor compreender os mecanismos intrínsecos e extrínsecos que levam a gênese do câncer. Adicionalmente, pretendemos realizar um grande esforço para o desenvolvimento de terapias inovadoras contra o câncer, incluindo a imunoterapia e a nanomedicina, que deverão originar estudos pré-clínicos e clínicos em diversas de neoplasias. Nossa proposta científica compreende três grandes áreas: 1) Estudos básicos para o entendimento da biologia do Câncer; 2) Desenvolvimentos de novas abordagens terapêuticas com foco em imunoterapia e 3) Estudos pré-clínicos e clínicos. \nAs atividades do no nosso INCT serão realizadas dentro de um ambiente muitidisciplinar, enfatizando-se a transferência de tecnologia, a educação, divulgação do conhecimento para a sociedade e difusão do conhecimento para as aplicações nos setores público e privado.  \nPretendemos estabelecer um novo paradigma para a organização da pesquisa científica, desenvolvendo pesquisas na fronteira do conhecimento e durante o desenvolvimento dos projetos vamos realizar: 1) a transferência dos seus resultados para diferentes níveis do governo, de forma a subsidiar políticas públicas; 2) transferência para o setor privado, na forma de novas tecnologias; 3) formação de estudantes e professores do ensino médio, por meio de cursos de extensão, graduação e pós-graduação. Na base de suas atividades, nosso INCT tem como missão central, ao longo da sua existência, constituir uma sólida rede de pesquisa reconhecida nacionalmente e internacionalmente.\n\n","resumo":"A presente proposta constitui a continuidade e a ampliação das atividades do Instituto Nacional de Ciência e Tecnologia em Células Tronco e Terapia Celular, um dos INCT criados pelo CNPq/FAPESP em 2008. \nNaquela oportunidade, propusemos o desenvolvimento de um extenso programa de pesquisas básicas e clínicas para entender, isolar, cultivar e usar terapeuticamente as células-tronco somáticas e pluripotentes, que também previa o estudo de células-tronco neoplásicas, em particular as associadas às leucemias e aos linfomas. \nConsiderando a evolução do conhecimento científico sobre as células-tronco neoplásicas que culminaram na proposta de um novo modelo de oncogênese segundo o qual existem múltiplas subpopulações de células-tronco tumorais (CTT) que exibem maior ou menor dominância na massa tumoral ao longo da evolução da doença, decidimos nesta proposta isolar, cultivar e caracterizar células tumorais individuais (single cell analysis) e estudar o microambiente tumoral com o objetivo de melhor compreender os mecanismos intrínsecos e extrínsecos que levam a gênese do câncer. Adicionalmente, pretendemos realizar terapias inovadoras contra o câncer, incluindo a imunoterapia e a nanomedicina, que deverão originar estudos pré-clínicos e clínicos em diversas de neoplasias. \nPara executar este ambicioso plano de pesquisa, reunimos especialistas e instituições com comprovada experiência científica nas áreas envolvidas: biologia celular e molecular, genética, imunologia, hematologia, oncologia, biologia de sistemas e bioinformática, química de proteínas, engenharia química e de materiais e veterinária. A participação dos pesquisadores principais e colaboradores será feita de forma integrada e complementar, fruto do entendimento de que o câncer é um problema complexo que somente poderá ser abordado eficientemente de forma multidisciplinar. A produção científica destes pesquisadores no tema terapia celular, durante o período de execução do projeto (2009-2014) foi de mais de 470 artigos publicados em revistas indexadas o que representa um acréscimo de mais de 50% quando comparado ao período de cinco anos anterior ao INCTC; foram publicados 7 livros, 11 capítulos de livros e depositadas 5 patentes. Foram concluídas 66 dissertações de mestrado, 72 teses de doutorado e 34 pós-doutorados. Também foram concedidas, com recursos do projeto, 28 bolsas de pós-doc júnior, 59 bolsas de Desenvolvimento Técnico Industrial (DTI), 19 bolsas de Apoio Técnico e 20 bolsas de IC. As bolsas concedidas durante o andamento do projeto foram essenciais para o êxito das propostas. \nA presente proposta reúne 15 PIs, de 7 instituições, com expressiva produção acadêmica, destacando-se a publicação de 1358 artigos em revistas indexadas com 14.084 citações e índice h de 56, constituiu um dos melhores grupos de pesquisa com células-tronco, terapia celular e câncer do país - reunida de forma integrada para trabalhar um problema desafiador, como é o câncer, possibilitará um grande avanço científico capaz de colocar o país em posição de destaque no cenário internacional.\n\tDe forma, geral, o conjunto de estudos na área de pesquisa básica envolve o isolamento e caracterização de células tumorais e células-tronco tumorais que serão estudadas em nível detalhado por ferramentas de: transcriptoma, genômica, epigenômica, citômica e proteômica que permitem a integração da biologia de larga escala e abordagem sobre sistemas biológicos. A proposta científica compreende três grandes áreas: 1) Estudos básicos para o entendimento da biologia do Câncer; 2) Desenvolvimentos de novas abordagens terapêuticas com foco em imunoterapia e 3) Estudos pré-clínicos e clínicos. \n\tAs atividades educacionais voltadas ao ensino básico são coordenadas pela Casa da Ciência e serão amplamente divulgadas principalmente no seu portal educacional que permite acesso interativo pelos professores, alunos e pós-graduandos envolvidos no projeto. Também serão realizadas atividades no Museu e Laboratório de Ensino de Ciência localizado no Campus USP-RP. Estas atividades ainda têm o suporte da TV Hemocentro que é um centro de produção de mídias, composto por estúdio de televisão, edição e produção.\n\tA área educacional e de divulgação da ciência mantém inúmeros programas de formação e de iniciação científica voltada para professores e alunos do ensino fundamental e médio, como por exemplo o programa Adote um Cientista no qual alunos de pós-graduação são os tutores de pequenos grupos de alunos de nível médio e fundamental com o objetivo de discussão e estudo de temas de biologia que são temas das pesquisas realizadas pelo centro. \n\tO ensino de Pós-graduação estrito senso também tem sido desenvolvido como parte do programa de disseminação de conhecimentos e formação de pessoal. Em 2010, foram organizados dois cursos ligados ao Departamento de Clínica Médica e ministrado por pesquisadores do INCTC. O curso de mestrado e doutorado em Oncologia Clínica, Celulas-Tronco e Terapia Celular e o curso de mestrado profissional em Hemoterapia e Biotecnologia.\nAs atividades de inovação serão ampliadas com apoio da Agência de Inovação-USP e da SUPERA - Parque de Inovação e Tecnologia de Ribeirão Preto. Desde 2005, 15 empresas foram incubadas na unidade da Incubadora localizada no Hemocentro. Recentemente, as duas unidades da SUPERA foram incorporadas que reúne todas as empresas incubada. Adicionalmente, serão desenvolvidas novas ações visando o desenvolvimento tecnológico e a sua transferência para o setor produtivo.\nPor fim, as atividades de internacionalização, em conjunto com o programa de pesquisa, disseminação e difusão de ciência e de transferência de tecnologia, formam os pilares do INCTC. Esta proposta conta com onze colaboradores internacionais, comprometidos com a equipe. Esta proposta pretende manter um forte e estreito vínculo com instituições parceiras do exterior, realizando reuniões presenciais e virtuais, além de fortalecer o intercâmbio entre pesquisadores e alunos."},"emailContato":"dimas@fmrp.usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5244926449437566"},{"tipo":"RESEARCHERID","identificador":"C-5431-2013"},{"tipo":"ORCID","identificador":"0000-0002-7364-2595"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"057200000008","tipo":"Destino","sigla":"FUNDHERP","nome":"Fundação Hemocentro de Ribeirão Preto","siglaMacro":null,"nomeMacro":null},{"codigo":"006701000006","tipo":"Laboratório Associado","sigla":"USP","nome":"Instituto de Biociências","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006702000000","tipo":"Laboratório Associado","sigla":"USP/ICB","nome":"Instituto de Ciências Biomédicas","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006703000003","tipo":"Laboratório Associado","sigla":"USP/IF","nome":"Instituto de Física","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006713000006","tipo":"Laboratório Associado","sigla":"USP","nome":"Faculdade de Medicina Veterinária e Zootecnia","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006722000005","tipo":"Laboratório Associado","sigla":"FZEA/USP","nome":"Faculdade de Zootecnia e Engenharia de Alimentos da USP","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006730000000","tipo":"Laboratório Associado","sigla":"FMRP","nome":"Faculdade de Medicina de Ribeirão Preto","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"057200000008","tipo":"Executora/Sede","sigla":"FUNDHERP","nome":"Fundação Hemocentro de Ribeirão Preto","siglaMacro":null,"nomeMacro":null},{"codigo":"065800000000","tipo":"Laboratório Associado","sigla":"IBU","nome":"Instituto Butantan","siglaMacro":null,"nomeMacro":null},{"codigo":"884900000009","tipo":"Laboratório Associado","sigla":"IEC","nome":"Instituto Evandro Chagas","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"nanomedicina, cancer, celulas-tronco, imunoterapia","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":220228.89},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2230350}]}