{"numeroProcesso":"465672/2014-0","dataInicioVigencia":"25/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"31402003","grandeArea":"Engenharias","area":"Engenharia de Energia","subarea":"Fontes Renováveis de Energia","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Ciência e Tecnologia de Energias Oceânicas e Fluviais - INEOF","objetivo":"Contribuir para o desenvolvimento técnico-científico em uso de energias oceânicas e fluviais, atendendo às demandas da geração de energia renovável para o país, por meio da estratégia de formação de rede capaz de conferir sinergia à produção do conhecimento, desenvolvimento e inovação técnico e científica, formação de recursos humanos, divulgação do conhecimento técnico científico e sua transferência para o setor produtivo, sociedade e o Governo.\n","resumo":"O tema alvo deste INCT é considerado estratégico para o desenvolvimento energético do Brasil.  Os investimentos de pesquisa em energias oceânicas e fluviais nos últimos anos tem sido irrelevante no País, desestimulando a formação de recursos humanos e as atividades de pesquisa nas universidades. Esta visão está complemente conflitante com os enormes esforços e investimentos que são realizados na Europa para desenvolver técnicas para extrair energia dos oceanos e de rios com pequenas quedas, dos potenciais remanescentes de bacias hidrográficas já exploradas, de potenciais hidrocinéticos e de sistema não convencionais para geração de hidroeletricidade . O setor energético brasileiro tem concentrado seu interesse no petróleo, gás, hidroeletricidade de grande porte e recentemente, de forma ainda tímida, em energia eólica. Os indicadores de crescimento da carga e as dificuldades ambientais para construir novas usinas hidrelétricas estão levando a um aumento da participação dos combustíveis fósseis na geração de energia, colocando o  Brasil na curiosa posição de andar na contramão das tendências mundiais.  Pouco se conhece do potencial oceânico no Brasil; a pouca informação disponível está em estudos globais realizados do exterior.\nNo país, poucas três universidades federais vêm desenvolvendo trabalhos de pesquisa quanto ao aproveitamento desta inesgotável fonte de energia, sendo elas a Universidade Federal do Rio de Janeiro (UFRJ), a Universidade Federal do Maranhão (UFMA) e a Universidade Federal de Itajubá (UNIFEI), com projetos de pesquisa em andamento sobre o aproveitamento de energias oceânicas na geração de energia elétrica.\nEntre os principais projetos encontra-se a revitalização e instalação de uma usina piloto na barragem do rio Bacanga em São Luís - MA (UFMA UNIFEI, UFRJ) e a instalação de uma usina piloto de aproveitamento undimotriz no Porto de Pecém no Ceará (UFRJ). As energias fluviais foram tratadas em certa medida em algumas universidades no Brasil, tais como a Universidade de Brasília (UnB), a Universidade Federal de Itajubá (UNIFEI) e a Universidade Federal do Pará (UFPA). As duas primeiras conseguiram desenvolver e patentear equipamentos, sendo o projeto da UNB posteriormente utilizado em um projeto piloto. No entanto, novos equipamentos também patenteados (não só nas instituições, também por inventores independentes) buscam ser desenvolvidos para avançar no aproveitamento desta energia. \nO presente INCT pretende promover, por meio de colaborações institucionais, a pesquisa cientifica multidisciplinar e o ensino de excelência relacionado aos tópicos de energia oceânica, maremotriz, hidrocinética e fluviais gerando conhecimento estratégico que contribua à diversificação da matriz energética com respeito ao meio ambiente.\nAtravés desta proposta pretende-se aglutinar os poucos grupos de pesquisa no Brasil com trabalhos em energia no mar, fluviais de baixas quedas e hidrocinéticas ou atividades aderentes, para  deflagrar um processo de colaboração consistente interinstitucional coma valiosa colaboração de especialistas internacionais  que decorra na geração de conhecimento, elaboração de protótipos  e a formação de recursos humanos em energia oceânicas e fluviais de baixas quedas e hidrocinéticas.\n"},"emailContato":"o.saavedra@ieee.org","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"6400934417933768"},{"tipo":"RESEARCHERID","identificador":"B-5825-2013"},{"tipo":"ORCID","identificador":"0000-0002-8520-6520"}],"instituicoes":[{"codigo":"000100000002","tipo":"Origem","sigla":"UFMA","nome":"Universidade Federal do Maranhão ","siglaMacro":null,"nomeMacro":null},{"codigo":"000100000002","tipo":"Destino","sigla":"UFMA","nome":"Universidade Federal do Maranhão ","siglaMacro":null,"nomeMacro":null},{"codigo":"IZB600000007","tipo":"Acordo de cooperação","sigla":"CP ELETRÔNICA","nome":"CP Eletrônica","siglaMacro":null,"nomeMacro":null},{"codigo":"000100000002","tipo":"Executora/Sede","sigla":"UFMA","nome":"Universidade Federal do Maranhão ","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Laboratório Associado","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Laboratório Associado","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"004800000008","tipo":"Laboratório Associado","sigla":"ELETRONORTE","nome":"Centrais Elétricas do Norte do Brasil","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"059100000002","tipo":"Laboratório Associado","sigla":"UNIFEI","nome":"Universidade Federal de Itajubá","siglaMacro":null,"nomeMacro":null},{"codigo":"128300000002","tipo":"Laboratório Associado","sigla":"CARDIFF","nome":"Cardiff University","siglaMacro":null,"nomeMacro":null},{"codigo":"141600000005","tipo":"Laboratório Associado","sigla":"EPFL","nome":"Ecole Polytechnique Fédérale de Lausanne","siglaMacro":null,"nomeMacro":null},{"codigo":"378300000001","tipo":"Laboratório Associado","sigla":"AAU","nome":"Aalborg University","siglaMacro":null,"nomeMacro":null},{"codigo":"IZ2G00000005","tipo":"Laboratório Associado","sigla":"IITRoorkee","nome":"Indian Institute of Technology Roorkee ","siglaMacro":null,"nomeMacro":null},{"codigo":"IZB600000007","tipo":"Laboratório Associado","sigla":"CP ELETRÔNICA","nome":"CP Eletrônica","siglaMacro":null,"nomeMacro":null},{"codigo":"JGCF00000007","tipo":"Laboratório Associado","sigla":"INESC TEC","nome":"Instituto de Engenharia de Sistemas e Computadores, Tecnologia e Ciência","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Energias Oceánicas, Correntes de Marés, Energia de Ondas, Correntes Fluviais, Gradiente de Salinidade, integração de fontes de energias do mar","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":843933.12},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":941112.53},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":866300}]}