{"numeroProcesso":"465450/2014-8","dataInicioVigencia":"28/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"92400000","grandeArea":"Outra","area":"Defesa","subarea":null,"especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT Ciências Forenses","objetivo":"Os objetivos gerais do INCT Ciências Forenses são produzir pesquisa de vanguarda e de elevada qualidade e consequente formação de recursos humanos qualificados, atuando em diferentes etapas técnicas da produção e avaliação da prova material. Espera-se contribuir para o aperfeiçoamento e a qualificação de profissionais que atuam em diferentes campos do combate à criminalidade, no auxílio à Segurança Pública e à Justiça. A associação de uma Unidade de Perícia Oficial ao INCT Ciências Forenses permite que o delineamento e a execução das linhas de pesquisas a serem desenvolvidas sejam realizados de modo a preencher lacunas existentes na realidade da atividade pericial brasileira. Os produtos científicos e tecnológicos resultantes das pesquisas serão aplicados em melhorias na prestação de serviço pericial no Brasil, resultando na transferência do conhecimento para o setor público e para a sociedade. Adicionalmente, propõe-se a estimular o espírito crítico, científico e de constante atualização de profissionais, que precisam atuar em conjunto para elevar o país à categoria que realmente pertence: a de Estado Democrático e Social de Direito. Também tem por objetivo catalisar e estimular o surgimento de novas linhas de pesquisa nos Programas de Pós-graduação das instituições envolvidas, quais sejam: PUCRS, FEEVALE, UCS, UFCSPA, UFPel, UNIPAMPA, UNIFAP, USP (Ribeirão Preto), UFES, UFG e UFRGS. Intercâmbios nacionais e internacionais também são propostos e deve ser ressaltados.\nO INCT Ciências Forenses propõe-se a desenvolver pesquisa em cinco áreas temáticas prioritárias:\na)\tQuímica e Toxicologia Forense. Estudar desenvolvimentos em diferentes frentes: balística forense, drogas ilícitas, documentoscopia, análises toxicológicas em cabelo e pelos humanos, medicamentos falsificados, pesticidas, harmonização em procedimentos de preparo e análise de amostras forenses e acreditação em laboratório.\nb)\tPerícia Ambiental. Contempla estudos da rastreabilidade da maconha (Cannabis sativa L.) apreendida em território brasileiro, por meio de metodologias para a identificação e desenvolvimento de um sistema integrado de procedência desta droga. Outra abordagem consiste em estudos para alavancar o conhecimento de engenharia legal e perícia ambiental com aplicações em engenharia de minas e ambiental em obras públicas. \nc)\tGenética Forense. Realizar estudos de sensibilidade e de especificidade no sistema de sequenciamento de nova geração avaliando três painéis de SNPs (identificação humana, ancestralidade, predição de fenótipo) testados em amostras referência controladas e em amostras forenses reais. Numa segunda abordagem, o objetivo é avaliar as frequências alélicas dos SNPs em indivíduos oriundos de populações das cinco regiões do Brasil, e estabelecer e regularizar um biobanco de DNA humano de brasileiros de diferentes populações, a fim de disponibilizá-lo à comunidade de pesquisadores das ciências forenses. Por fim, a terceira parte objetiva-se estabelecer metodologia e procedimentos para obtenção de DNA e análise de barcodes de animais e plantas.\nd)\tInformática Forense. Desenvolver e validar um novo procedimento para análise de dados digitais enviados a exame pericial que incorpore tecnologias semânticas para otimizar os processos de descobrimento e aproveitamento de evidências, facilitando tanto a formulação quanto a validação de hipóteses forenses e investigativas.\ne)\tCiências Criminais. Utilizar técnicas de estatística para avaliar procedimentos para a elaboração laudos periciais e o alcance da prova técnica nas decisões judiciais, a fim de promover um retorno positivo para quem confecciona os laudos periciais, levando em consideração um aprimoramento constante deste tipo de documento. Em uma segunda abordagem, pretende-se verificar o impacto dos laudos periciais nas sentenças penais proferidas nos processos envolvendo os crimes ambientais, as drogas e os delitos praticados por meio da informática.","resumo":"As Ciências Forenses são constituídas de um conjunto de áreas aplicadas à solução de questões de interesse do sistema legal e judicial, relacionadas com a ocorrência de crimes e com a sua resolução. Podem ser definidas como as ciências naturais e matemáticas aplicadas à análise de vestígios a fim de responder às demandas judiciais. Por meio das Ciências Forenses, Peritos Oficiais e Peritos Assistentes Técnicos executam uma atividade técnico-científica denominada Perícia Criminal, prevista no Código de Processo Penal, indispensável para elucidação de crimes quando houver vestígios materiais. No âmbito da Justiça e da Segurança Pública a prova material, isenta de subjetividade, exerce um papel de fundamental relevância. A ciência é uma questão de fato, não de opinião. Avanços na metodologia científica devem ser direcionados no sentido de evitar a interpretação tendenciosa, uma vez que o objetivo primeiro da análise pericial deve ser a elucidação da verdade real, ainda que, em tese, inatingível. O domínio dos aspectos técnicos relacionados à produção, análise e interpretação da prova material é de extrema importância para os profissionais envolvidos em todas as etapas da Justiça e da Segurança Pública. Desenvolver pesquisa em Ciências Forenses com base na realidade brasileira consiste em adquirir conhecimento sobre as particularidades da criminalidade nacional. Este procedimento pode ser mais eficiente do que continuar a adquirir tecnologias estrangeiras para combater crimes nacionais. A interdisciplinaridade desta proposta é comprovada pelo uso de conhecimentos científicos, criminalísticos, estatísticos e judiciais para a resolução de problemas periciais. As áreas temáticas das linhas de pesquisa apresentam-se de modo integrado e interligado e didaticamente podem ser classificadas em: Química e Toxicologia Forense, Perícia Ambiental, Genética Forense, Informática Forense e Ciências Criminais. O projeto em questão situa-se na área das Ciências Forenses, Segurança Pública, Justiça, Execução de Perícias Criminais, Repressão ao Tráfico de Drogas (crack, cocaína, maconha, drogas sintéticas), análises toxicológicas em cabelo e pelos humanos, combate à falsificação de medicamentos, acreditação de laboratórios, balística forense, documentoscopia, combate ao contrabando e utilização irregular de pesticidas, rastreabilidade da maconha apreendida em território brasileiro, desenvolvimento de metodologias para Engenharia Legal e Perícia Ambiental, Genética Forense (uso de técnicas de última geração; estabelecimento do biobanco DNA Brasil Pró-Forenses; proposta de criação e regulamentação de rotina para análise por barcode), Informática Forense (aplicacação de tecnologias semânticas na investigação de crimes cibernéticos), Ciências Criminais (uso de estatística para avaliar alcance e relevância de laudos na investigação criminal e sentença judicial, caracterização da prova pericial no contexto da persecução penal). A Instituição Sede (PUCRS/Núcleo de Pesquisa em Evidências Forenses), a Unidade de Perícia Oficial Associada (Setor Técnico Científico da Superintendência de Policia Federal no Rio Grande do Sul, SETEC/SR/DPF/RS) e as demais instituições colaboradoras, dispõem de recursos e infraestrutura que possibilitam a produção de pesquisa científica e formação de recursos humanos. Além disto, tais associados têm outros financiamentos que permitem o aporte de recursos adicionais como bolsas, aquisição de insumos necessários para estas pesquisas e mesmo a sua caracterização interdisciplinar. Têm-se o envolvimento de 19 Programas de Pós-graduação, de quatro regiões do país  Sul, Sudeste, Centro-oeste e Norte. Isto apoiará a formação de recursos humanos de alto nível em áreas tecnológicas com notória carência no país. Os únicos cursos de graduação reconhecidos pelo MEC na área forense integram essa proposta: Bacharelados em Química, Habilitação Química Forense, da USP/Ribeirão Preto/SP e da UFPel/Pelotas/RS. Pretende-se implementar o curso de Mestrado em Ciências Forenses (stricto sensu) vinculado ao PPG do Núcleo de Pesquisa em Evidências Forenses. Trata-se de incremento sequencial ao curso de Especialização em Ciências Forenses (lato sensu), já existente. Também se espera criar primeira instituição de pesquisa forense interdisciplinar no Brasil. Entre outras contribuições, podem ser listadas: busca pela rapidez na resposta de execução de Perícias Criminais; o fortalecimento da prova material; o desenvolvimento de métodos de combate aos novos crimes (fraudes complexas, pedofilia, venda de medicamentos falsificados pela web, novas drogas de abuso  designer drugs) com base na realidade brasileira. Além disso, o uso de ferramentas já existentes, como o Sistema Criminalística (SisCrim) para a disseminação dos resultados das pesquisas com alcance nacional, fará com que o país assuma sua posição de líder regional na América Latina nesta área das ciências. As linhas de pesquisa deste projeto foram idealizadas a partir da associação de instituições de pesquisa acadêmicas e o SETEC/SR/DPF/RS. Além de publicação científica e educação em ciência, serão produzidos programas educativos para divulgação de problemas e ações desenvolvidas acerca dos temas em estudo e a realização de palestras abertas para a comunidade sob o título de Ciências Forenses: a ciência desvendando crimes. Estão previstas atividades como a criação de disciplinas em cursos de pós-graduação; oferecimento de disciplinas com professores convidados nacionais; oferecimento de workshops com professores internacionais; realização do encontro anual do INCT Ciências Forenses, organização de uma Jornada Nacional de Ciências Forenses, entre outros. Do ponto de vista internacional, instituições de pesquisa forense são realidade em países nos quais os saberes científicos encontram-se consolidados. A criação INCT Ciências Forenses fará com que o Brasil assuma sua posição de líder regional na América Latina nesta área das ciências."},"emailContato":"reis@pucrs.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"8894513268293611"},{"tipo":"RESEARCHERID","identificador":"A-7030-2012"}],"instituicoes":[{"codigo":"000600000001","tipo":"Origem","sigla":"PUCRS","nome":"Pontifícia Universidade Católica do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"000600000001","tipo":"Destino","sigla":"PUCRS","nome":"Pontifícia Universidade Católica do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"000600000001","tipo":"Executora/Sede","sigla":"PUCRS","nome":"Pontifícia Universidade Católica do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Laboratório Associado","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004500000002","tipo":"Laboratório Associado","sigla":"UFPEL","nome":"Universidade Federal de Pelotas","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"010600000009","tipo":"Laboratório Associado","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"021000000003","tipo":"Laboratório Associado","sigla":"DPF","nome":"Departamento de Polícia Federal","siglaMacro":null,"nomeMacro":null},{"codigo":"032700000001","tipo":"Laboratório Associado","sigla":"UFSM","nome":"Universidade Federal de Santa Maria","siglaMacro":null,"nomeMacro":null},{"codigo":"039200000000","tipo":"Laboratório Associado","sigla":"UFES","nome":"Universidade Federal do Espírito Santo","siglaMacro":null,"nomeMacro":null},{"codigo":"040000000000","tipo":"Laboratório Associado","sigla":"MAPA/DF","nome":"Ministério da Agricultura, Pecuária e Abastecimento","siglaMacro":null,"nomeMacro":null},{"codigo":"081100000009","tipo":"Laboratório Associado","sigla":"UCS","nome":"Universidade de Caxias do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"412700000002","tipo":"Laboratório Associado","sigla":"UFCSPA","nome":"Fundação Universidade Federal de Ciências da Saúde de Porto Alegre","siglaMacro":null,"nomeMacro":null},{"codigo":"475600000009","tipo":"Laboratório Associado","sigla":"FEEVALE","nome":"Universidade Feevale","siglaMacro":null,"nomeMacro":null},{"codigo":"894500000009","tipo":"Laboratório Associado","sigla":"UNIFAP","nome":"Universidade Federal do Amapá","siglaMacro":null,"nomeMacro":null},{"codigo":"IZCF00000003","tipo":"Laboratório Associado","sigla":"UNIPAMPA","nome":"Universidade Federal do Pampa","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Ciência Forense, Genética Forense, Segurança Pública, Informática Forense, Combate ao Tráfico de Drogas, Justiça","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":70000},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":772511.66},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":44400}]}