{"numeroProcesso":"465259/2014-6","dataInicioVigencia":"25/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10507000","grandeArea":"Ciências Exatas e da Terra","area":"Física","subarea":"Física da Matéria Condensada","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Ciência e Tecnologia de Fluidos Complexos","objetivo":"Em 2004 foi criado o Instituto do Milênio de Fluidos Complexos, financiado pelo CNPq (2004-2008), que viabilizou uma rede nacional de colaboração científica em fluidos complexos, com ênfase em cristais líquidos, coloides magnéticos e fluidos biológicos. Em 2009, essa rede de colaboração científica foi continuada e ampliada com a criação do Instituto Nacional de  Ciência e Tecnologia em Fluidos Complexos, financiado pelo CNPq e FAPESP (2009-2014), com ênfase em cristais líquidos, ferrofluidos e agregados supramoleculares de interesse biológico, principalmente membranas lipídicas e lipoproteínas de baixa densidade. Neste projeto, propomos avançar no conhecimento científico no área de fluidos complexo e desenvolver aplicações médicas e tecnológicas, com base em nossas experiências prévias. As atividades propostas estão focalizadas em sistemas multicomponentes em que existe auto-agregação molecular em condições termodinâmica específicas, como os cristais líquidos, nanopartículas e colóides magnéticos, micelas, lipossomas e vesículas, surfactantes, complexos surfactantes-membranas/proteínas/DNA, e lipoproteínas de alta e baixa densidade. Nosso interesse está focado em sistemas modelo, com condições físico-químicas controladas, que visam obter informações sobre as relações estrutura/função biológica e a dinâmica interfacial; e materiais biológicos, em particular lipoproteínas de baixa e alta densidade, que visam aplicação em medicina e imunologia. Serão utilizadas técnicas físico-químicas experimentais e teóricas para caracterizar e compreender as interações moleculares que produzem o comportamento complexo de cristais líquidos e estruturas supramoleculares de interesse bioquímico e biológico. Enquanto marcos deste projeto pontuamos a síntese de novos coloides magnéticos, alguns deles biocompatíveis, com a finalidade de investigar suas propriedades fundamentais, bem como suas aplicações na área médica e industrial. Objetivamos que o país tenha capacidade de síntese e caracterização dos ferrofluidos que viabilize tanto sua aplicação nas diferentes áreas como também na sua produção em larga escala, visando suprir o mercado nacional. Pretendemos também sintetizar, caracterizar e aplicar os ferrofluidos biocompatíveis em ressonância magnética de imagem e hipertermia para tratamento de câncer. Outro marco importante é o aperfeiçoamento e proposta de novos métodos de diagnóstico da doença cardiovascular (DCV) utilizando técnicas físico-química, em particular técnicas de óptica linear a não-linear, lipidômica e ressonância magnética nuclear. Adicionalmente, pretendemos produzir, caracterizar e utilizar nanoemulsões lipídicas como vetores de droga para o tratamento da doença cardiovascular relacionados às lipoproteínas de transporte do colesterol nos seres humanos. Uma vez que essas lipoproteínas transportam são constituintes básicos das membranas celulares, alguns tipos de cânceres serão também abordados. Uma das metas mais importantes é disponibilizar no Brasil uma metodologia de análise do plasma humano, por meio da ressonância magnética nuclear, que forneça de maneira rápida e barata o perfil das lipoproteínas. No aspecto de disseminação do conhecimento científico no ambiente acadêmico, temos como principal objetivo realizar escolas periódicas para estudantes (graduação e pós-graduação) e fomentar a criação de disciplinas (graduação e pós-graduação) relacionadas ao tema do projeto nas universidades envolvidas. No aspecto de divulgação científica e extensão universitária nossos objetivos são: realizar cursos periódicos de atualização para professores do ensino médio nos temas da saúde, estrutura da matéria e tecnologias relacionadas ao tema do projeto (exemplos: novos materiais, água, fluidos biológicos e seu impacto na sociedade e na saúde do homem); e realizar atividades de divulgação junto ao grande público através de exposições em locais de grande circulação de pessoas (exemplos: estações de trem/metrô e centros comerciais).","resumo":"O projeto do INCT-FCx congrega profissionais das áreas de física, química, biologia, farmácia, medicina, engenharia biomédica e matemática, em torno de problemas que demandam um enfoque multidisciplinar na área dos fluidos complexos. Visamos gerar conhecimentos de fronteira, disseminá-los no ambiente acadêmico e divulgá-los à sociedade para compreender as interações moleculares que produzem o comportamento complexo de cristais líquidos e estruturas supramoleculares de interesse bioquímico e biológico. Estes avanços científicos devem, também, permitir uma série de aplicações descritas resumidamente abaixo.\n A equipe de pesquisadores é composta de setenta e seis doutores das diferentes disciplinas das ciências da Terra e da Vida e da Matemática, originários das regiões Sudeste, Sul, Centro-Oeste e Nordeste do Brasil. Esta equipe inclui grupos de pesquisadores experimentais e teóricos de reconhecida competência na área dos fluidos complexos e destacados colaboradores e consultores do exterior nas áreas do Projeto. Vinte e uma Instituições de Ensino e Pesquisa, de onze estados brasileiros e o Distrito Federal compõem a rede de grupos de pesquisa envolvidos no Projeto. No desenvolvimento dos projetos propostos serão utilizadas diferentes técnicas experimentais como, por exemplo, as de óptica linear e não-linear, ressonância magnética nuclear, difração e espalhamento de raios X, entre outras. Todas as linhas de investigação propostas terão a colaboração ativa de membros da equipe especialistas em simulações computacionais e com grande experiência teórica.\nOs objetos de estudo deste Projeto são sistemas multicomponentes auto-agregados em equilíbrio termodinâmico, tais como cristais líquidos, coloides magnéticos, micelas, complexos surfactantes-proteínas e lipoproteínas humanas de alta e baixa densidade. Também serão estudados sistemas fora do equilíbrio termodinâmico, como lipossomas e vesículas e emulsões. Uma parte do nosso interesse foca sistemas modelo, em condições controladas, que visam obter informações sobre as relações estrutura/função biológica e a dinâmica interfacial. Serão investigadas as lipoproteínas de baixa e alta densidade. No caso das lipoproteínas humanas, visamos compreender processos oxidativos e implicações na aterosclerose. Fragmentos peptídicos da apo lipoproteína B humana serão estudados visando a produção de ferramentas de imunização à doença aterosclerótica. Numa outra linha investigativa relacionada à aterosclerose, propomos a produção de emulsões de partículas formadas por lipídeos e colesterol, com dimensões nanométricas e estrutura similar à LDL. As propriedades dessas nanoemulsões serão investigadas por meio de diferentes técnicas experimentais para a sua utilização como vetores de drogas para o tratamento de certos tipos de cânceres, arteriosclerose e leishmaniose. Objetivamos o estudo fundamental de propriedades de membranas-modelo, como permeabilidade, elasticidade e propriedades conformacionais. Uma meta  significativa é disponibilizar  uma metodologia de análise do plasma humano, por meio da ressonância magnética nuclear, que forneça diretamente o perfil das lipoproteínas plasmáticas. Os experimentos envolvendo sistemas biológicos serão planejados em conjunto com matemáticos especialistas em estatísticas populacionais. Dessa forma os resultados poderão ser extrapolados para populações maiores com significância estatística. Visamos desenvolver um método de deconvolução do espectro de ressonância magnética (1H) que quantifique as diferentes classes e subclasses das lipoproteínas humanas plasmáticas. Esse tipo de análise poderá impactar o diagnóstico e tratamento da aterosclerose no país. A pesquisa também visa a síntese e caracterização de novas nanopartículas e coloides magnéticos com aplicações tecnológicas e biomédicas (vetores de droga, hipertermia e contraste para imagens por ressonância magnética). Esta linha de investigação deve levar à definição de metodologias de produção de nanopartículas magnéticas e coloides com potencial uso industrial e médico, podendo ser transferidas ao setor produtivo. No que se refere à síntese de novos coloides magnéticos, alguns deles biocompatíveis, objetivamos que o país tenha capacidade de síntese e caracterização desses ferrofluidos. Isso viabilizará tanto sua aplicação nas diferentes áreas como também na sua produção em larga escala, visando suprir o mercado nacional. O estudo de cristais líquidos e estruturas supramoleculares visa utilizar técnicas experimentais físicas e químicas para caracterizar e compreender as interações moleculares que produzem o comportamento complexo de cristais líquidos e estruturas supramoleculares, algumas de interesse bioquímico e biológico. Em particular serão investigadas propriedades de molhagem de substratos com cristais líquidos bem como filmes liquido cristalinos suspensos. \n\tNo aspecto do ensino realizaremos escolas periódicas para estudantes de graduação e pós-graduação e fomentaremos a criação de disciplinas (graduação e pós-graduação) em Universidades. Na extensão atuaremos junto ao ensino médio, ministrando cursos de atualização anuais para professores nos temas da saúde, estrutura da matéria e tecnologias relacionadas ao tema do projeto (estrutura da matéria, novos materiais, água e fluidos biológicos e seu impacto na sociedade e na saúde do homem). Realizaremos atividades de divulgação junto ao grande público através de exposições anuais em locais de grande circulação de pessoas (estações centrais de metrô e demais locais de grande afluxo de pessoas). "},"emailContato":"afigueiredo@if.usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"1559316327227821"},{"tipo":"RESEARCHERID","identificador":"A-5222-2009"},{"tipo":"ORCID","identificador":"0000-0002-6339-8699"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Destino","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Laboratório Associado","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Laboratório Associado","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"005900000008","tipo":"Laboratório Associado","sigla":"UEPG","nome":"Universidade Estadual de Ponta Grossa","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Laboratório Associado","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Executora/Sede","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008000000006","tipo":"Laboratório Associado","sigla":"UEL","nome":"Universidade Estadual de Londrina","siglaMacro":null,"nomeMacro":null},{"codigo":"010600000009","tipo":"Laboratório Associado","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"011100000008","tipo":"Laboratório Associado","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Laboratório Associado","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Laboratório Associado","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"032900000005","tipo":"Laboratório Associado","sigla":"UEM","nome":"Universidade Estadual de Maringá","siglaMacro":null,"nomeMacro":null},{"codigo":"033039000008","tipo":"Laboratório Associado","sigla":"UNESP","nome":"Universidade Estadual Paulista","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033100000009","tipo":"Laboratório Associado","sigla":"UFAL","nome":"Universidade Federal de Alagoas","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"117300000007","tipo":"Laboratório Associado","sigla":"UNIBAN","nome":"Universidade Bandeirante de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"198100000000","tipo":"Laboratório Associado","sigla":"UTFPR","nome":"Universidade Tecnológica Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"IWU400000003","tipo":"Laboratório Associado","sigla":"UFABC","nome":"Universidade Federal do ABC","siglaMacro":null,"nomeMacro":null},{"codigo":"J1SS00000005","tipo":"Laboratório Associado","sigla":"IIEPAE","nome":"Instituto Israelita de Ensino e Pesquisa Albert Einstein","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"aterosclerose, colesterol, cristais líquidos, coloides magnéticos","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1075163.52},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1272563.52},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":76490.1}]}