{"numeroProcesso":"465412/2014-9","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40104001","grandeArea":"Ciências da Saúde","area":"Medicina","subarea":"Psiquiatria","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Biomarcadores em Neuropsiquiatria (INBioN)","objetivo":"Através da realização de estudos de neuroquímica, neuroimagem, neuromodulação, neurocognição, genômica, proteômica, modelos animais e neuropatologia post mortem, objetivamos analisar aspectos etiológicos comuns e marcadores diferenciais entre a Esquizofrenia, o Transtorno Bipolar e a Doença de Alzheimer. Isto será empreendido de forma aprofundada e integrada, visando identificar um conjunto de alterações que permitam o desenvolvimento de diagnósticos precoces, tratamentos mais eficazes e estratégias preventivas para transtornos neuro-psiquiátricos, lançando luz sobre a compreensão dos mecanismos causais de cada uma destas doenças. Além disso, de forma integrada à geração de novos conhecimentos científicos, objetivamos alavancar fortemente atividades de formação de recursos humanos, com diminuição do tempo de conclusão de teses e ampliação do número de pós-graduandos orientados durante a vigência do projeto pelos pesquisadores responsáveis, criação de vagas para bolsistas assimilarem na Clínica Psiquiátrica da Universidade de Munique (participante do projeto) técnicas e metodologias focadas nas áreas de colaboração do projeto, e oferta de cursos inovadores (de pós-graduação, de curta-duração sobre o uso de biomarcadores em Psiquiatria, e de longa duração e treinamento de técnicos especializados em cada uma das áreas metodológicas aplicadas no projeto). Por fim, divulgaremos de forma apropriada na mídia geral os achados sobre biomarcadores do programa de pesquisa, dada a sua potencial relevância para o esclarecimento das causas e o diagnóstico dos transtornos psiquiátricos, abrindo com isto uma oportunidade ímpar para diminuir preconceitos e o estigma associado aos transtornos mentais. ","resumo":"A busca do substrato biológico das doenças neuropsiquiátricas é pré-requisito para o desenvolvimento de terapias mais eficazes e, sobretudo, de estratégias preventivas através do diagnóstico precoce. O insucesso até hoje das tentativas experimentais para identificar marcadores específicos para as diferentes doenças neuropsiquiátricas resulta, ao menos em parte, da falta de especificidade nas alterações globais da biologia cerebral para determinados quadros clínicos. Tal falta de especificidade está relacionada ao fato de que uma base genética comum pode estar ligada a anomalias comuns da estrutura e da função cerebral de doenças como a Esquizofrenia, o Transtorno Bipolar e a Doença de Alzheimer. Através da criação do Instituto Nacional de Ciência e Tecnologia de Biomarcadores em Doenças Neuropsiquiátricas (INBioN), objetivamos realizar um projeto integrativo reunindo cientistas no Brasil e no exterior de diferentes áreas na busca de uma melhor compreensão destas bases das doenças neuropsiquiátricas. Adotaremos estratégias experimentais considerando tanto as diferenças como as similaridades biológicas entre os diagnósticos destas três doenças, partindo da premissa de que uma base genética confere uma vulnerabilidade comum para distúrbios da maturação, da plasticidade e da função cerebrais, e que a interação desta base genética com fatores não-genéticos determina a patoplastia e as diferenças nas manifestações clínicas. Um grupo nuclear representativo de pacientes das 3 categorias diagnósticas será estudado antes da exposição a qualquer tipo de tratamento simultaneamente em 6 dimensões abrangentes (neuroquímica, neuroimagem, neuromodulação, neurocognição, genômica e proteômica), sendo depois seguido longitudinalmente a médio prazo. Os achados nestes grupos serão comparados com um grupo controle de indivíduos sadios pareados para variáveis demográficas. Através desta estratégia, identificaremos marcadores clínicos e biológicos para: detecção precoce de indivíduos com um risco aumentado para doenças neuropsiquiátricas de maneira geral; discriminação dos diferentes diagnósticos com uma especificidade maior, lançando luz sobre a compreensão dos mecanismos causais de cada uma destas três doenças; e definição de índices preditivos de resposta terapêutica e prognóstico a médio prazo. Além disso, correlacionaremos os achados de alterações em cada uma destas seis abordagens, buscando identificar combinações de marcadores específicos que possam guiar mudanças de conduta clínica. Por fim, exploraremos as seguintes linhas adicionais: investigações de indivíduos da população geral com transtornos subclínicos, que apresentam sintomas psiquiátricos esporádicos, permitindo-nos investigar estádios de transição para esclarecer o continuum entre saúde e doença nas dimensões clínicas e neurodiagnósticas, a fim de fornecer instrumentos confiáveis para o diagnóstico precoce e o desenvolvimento de estratégias preventivas das doenças em questão; estudos clínicos de acompanhamento longitudinal com idosos saudáveis e indivíduos com transtorno cognitivo leve testando a eficácia de tratamentos inovadores; avaliação de alterações moleculares e bioquímicas em cérebros post-mortem de pacientes com esquizofrenia, transtorno bipolar ou doença de Alzheimer e controles sadios, a fim de desvendar vias moleculares e bioquímicas desreguladas comuns e diferenciais em doenças psiquiátricas maiores; e comparações de resultados centrais e periféricos de humanos com os resultados de expressão gênica em modelos animais transgênicos para elucidar os efeitos de genes de risco de desordens psiquiátricas em um nível molecular, numa abordagem translacional.  A exequibilidade deste projeto multidimensional exige uma organização sofisticada, com recursos humanos de alto nível e uma rede integrada de laboratórios de altíssima complexidade, compatível com a solidez de estrutura e financiamento proporcionados para os INCTs. Esta estrutura nos dá condições de incrementar o impacto mundial das publicações científicas produzidas ao longo dos próximos anos, fomentar a participação de parceiros internacionais nestas publicações, e gerar produtos com potencial de proteção intelectual e comercialização, como kits diagnósticos ou novas estratégias terapêuticas. Além disso, de forma completamente integrada à geração de novos conhecimentos científicos, a criação do nosso INCT também alavancará fortemente atividades de formação de recursos humanos nos nossos centros no Brasil e no exterior, bem como atividades de transferência de conhecimentos para a sociedade, através da divulgação dos achados de pesquisa sobre biomarcadores de maneira apropriada, por profissionais capacitados e experientes neste tipo de comunicação. "},"emailContato":"gattaz@usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"8681520193756072"},{"tipo":"RESEARCHERID","identificador":"C-4456-2012"},{"tipo":"SCOPUSID","identificador":"34569066200"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Destino","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Executora/Sede","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"009200000008","tipo":"Laboratório Associado","sigla":"EMBRAPA","nome":"Empresa Brasileira de Pesquisa Agropecuária","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Demência, Biomarcadores, Esquizofrenia, Etiologia dos transtornos mentais, Transtornos do Humor, Diagnóstico neuropsiquiátrico","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":524088},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":246581.4}]}