{"numeroProcesso":"465634/2014-1","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10804005","grandeArea":"Ciências Exatas e da Terra","area":"Oceanografia","subarea":"Oceanografia Geológica","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT em Ambientes Marinhos Tropicais","objetivo":"O inctAmbTropic tem como objetivo central unificador das atividades de todos os seus GTs, a avaliação de como a heterogeneidade espaço-temporal dos ambientes marinhos tropicais poderá determinar os padrões de resposta destes ambientes e sua resiliência às mudanças climáticas que afetarão o norte-nordeste do Brasil neste século.\nOutros objetivos deste INCT incluem:\n Gerar uma sólida base conceitual sobre os processos, a dinâmica e o funcionamento da zona costeira, plataforma e oceano tropicais do Brasil e sua variabilidade espaço-temporal.\n Dotar a região norte/nordeste do Brasil de uma infraestrutura de pesquisa moderna e adequada para o avanço e consolidação das atividades em Ciências do Mar  nesta região. \n Expandir e consolidar a estrutura de ensino, treinamento e formação de pessoal, para fazer frente ao conjunto de desafios atuais e futuros a serem enfrentados pela nesta região principalmente como conseqüência das mudanças climáticas previstas. \n Criar um instituto/rede de excelência/referência para dar suporte na solução de problemas prementes que afetam os ambientes marinhos da região.\n Atualizar, expandir e consolidar o conhecimento sobre os recursos vivos do mar da região norte e nordeste.\n Criar mecanismos que possibilitem a transferência ativa de conhecimentos para os principais atores sociais de maneira descentralizada além de garantir acesso irrestrito a todos os dados e informações pretéritas e a serem gerados, pelo INCT.\n","resumo":"O inct AmbTropic é uma iniciativa muito bem sucedida que congrega as principais instituições da região norte e nordeste do país com atuação na área de ciências do mar. Esta rede de pesquisa tem proporcionado o acesso de pesquisadores e estudantes destas instituições a uma base compartilhada de instrumentos, laboratórios e realização conjunta de atividades de coleta de dados em campo. \nNossa motivação para a submissão de uma proposta para a Fase II do inctAmbTropic está embasada nos seguintes aspectos:\n\tÉ necessário dar continuidade aos programas de levantamentos sistemáticos de dados em curso,  principalmente no que diz respeito:  (i) medidas de CO2 no Oceano Tropical, com a manutenção das boias com sensores Carioca implantadas pelo inctAmbTropic nas ilhas Oceânicas brasileiras, (ii) geração de séries temporais longas (> 6 anos) com amplo espectro geográfico, das comunidades planctónicas na região plataformal - estão séries inexistem para a região norte e nordeste do Brasil, (iii) monitoramento dos ecossistemas coralinos utilizando um protocolo comum, (iv) medição das taxas de sequestro de carbono em manguezais, (v) avaliação do comportamento da linha de costa e dos deltas tropicais brasileiros e (vi) inventário do patrimônio genético e dos recursos vivos do oceano tropical. Estes levantamentos estão sendo realizados tendo como fio condutor o papel das heterogeneidades espaciais e temporais nas respostas dos ambientes marinhos tropicais  às mudanças climáticas, com ênfase na região norte e nordeste do Brasil. A interrupção deste esforço certamente comprometerá a qualidade das séries de dados que estão sendo coletados e portanto a compreensão dos efeitos das mudanças climáticas no ambiente marinho tropical do Brasil.\n\tApresentar soluções para \"gargalos\" constatados durante a execução da Fase I do inctAmbTropic que implicam na urgente implantação do estabelecimento de laboratórios de referência, para a utilização não só por pesquisadores que integram a rede de pesquisa,  como também da comunidade científica nacional, com as seguintes características: (a) Laboratório de CO2, (b) Laboratório de Esclerocronologia,  (c) Laboratório para Análise e Processamento de Testemunos e (d) Laboratório de Determinação de Elementos Traço. As justificativas para a criação destes laboratórios estão detalhadas na proposta completa. \n\tRepasse, de uma maneira mais efetiva,  das informações e dados obtidos pelo inctAmbTropic nas suas duas fases, não só para a comunidade acadêmica, como também para a sociedade, órgãos governamentais e não-governamentais com interesse nos Ambientes Marinhos Tropicais do Brasil e os efeitos das mudanças climáticas nestes ambientes. A isto se associa o aumento formação de pessoal e aumento das competências regionais. As seguintes iniciativas estão previstas: (i) criação de um Curso de Especialização em Ambientes Marinhos Tropicais e Mudanças Climáticas de caráter multi-institucional reunindo os cursos de pós-graduação vinculados ao inctAmbTropic, (b) aumento na oferta de Escolas de Verão sobre diferentes aspectos dos Ambientes Marinhos Tropicais, incluindo tópicos relevantes para o aumento de competências locais, (c)  oferecimento de disciplinas optativas compartilhadas nas grades curriculares dos Cursos de Pós-Graduação das instituições envolvidas de modo a promover a mobilidade de alunos e a fertilização de ideias entre as diferentes instituições de ensino e pesquisa integrantes do inctAmbTropic,  e (d) realização de uma Conferência Internacional em Ambientes Marinhos Tropicais, para troca de experiências entre os pesquisadores do inctAmbTropic, os seus parceiros internacionais, e a comunidade de pesquisadores do Brasil.\n\tApoio para a participação das instituições de ensino e pesquisa da região norte e nordeste do Brasil em projetos internacionais de grande porte como é o caso do IODP (International Ocean Discovery Program), no qual o  Brasil ingressou recentemente como  \"full member\", através do aumento das competências locais e da infraestrutura laboratorial para o armazenamento e processamento de amostras coletadas no âmbito do IODP, principalmente na sua margem equatorial. \nO INCT de Ambientes Marinhos Tropicais reúne algumas das principais instituições de ensino e pesquisa da Região Norte e Nordeste do Brasil que atuam na área de Ciências do Mar, embora não esteja restrito apenas a pesquisadores desta região. O inctAmbTropic inclui também pesquisadores de outras regiões do Brasil, e do exterior, que atuam na área temática e geográfica de abrangência da mesmo. "},"emailContato":"landim@ufba.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"0345959348124698"},{"tipo":"ORCID","identificador":"0000-0002-9519-4316"}],"instituicoes":[{"codigo":"029100000000","tipo":"Origem","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Destino","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"000100000002","tipo":"Laboratório Associado","sigla":"UFMA","nome":"Universidade Federal do Maranhão ","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Laboratório Associado","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Laboratório Associado","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"008300000001","tipo":"Laboratório Associado","sigla":"UFPB","nome":"Universidade Federal da Paraíba","siglaMacro":null,"nomeMacro":null},{"codigo":"008700000009","tipo":"Laboratório Associado","sigla":"INPE","nome":"Instituto Nacional de Pesquisas Espaciais","siglaMacro":null,"nomeMacro":null},{"codigo":"014004000005","tipo":"Laboratório Associado","sigla":"IPEN/CNEN","nome":"Instituto de Pesquisas Energéticas e Nucleares","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Executora/Sede","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"032600000000","tipo":"Laboratório Associado","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Laboratório Associado","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"033800000001","tipo":"Laboratório Associado","sigla":"UFRPE","nome":"Universidade Federal Rural de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"039200000000","tipo":"Laboratório Associado","sigla":"UFES","nome":"Universidade Federal do Espírito Santo","siglaMacro":null,"nomeMacro":null},{"codigo":"070300000007","tipo":"Laboratório Associado","sigla":"IRD","nome":"Institut de Recherche pour le Développement","siglaMacro":null,"nomeMacro":null},{"codigo":"140900000002","tipo":"Laboratório Associado","sigla":"CAU","nome":"Christian-Albrechts-Universität zu Kiel","siglaMacro":null,"nomeMacro":null},{"codigo":"412700000002","tipo":"Laboratório Associado","sigla":"UFCSPA","nome":"Fundação Universidade Federal de Ciências da Saúde de Porto Alegre","siglaMacro":null,"nomeMacro":null},{"codigo":"455900000000","tipo":"Laboratório Associado","sigla":"IEPA","nome":"Instituto de Pesquisas Científicas e Tecnológicas do Estado do Amapá","siglaMacro":null,"nomeMacro":null},{"codigo":"749000000008","tipo":"Laboratório Associado","sigla":"UESB","nome":"Universidade Estadual do Sudoeste da Bahia","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Oceano Tropical, Zona Costeira, Mudanças Climáticas, Ecossistemas Tropicais, Plataformal Continental","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1700000},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":3675448.07},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":900050}]}