{"numeroProcesso":"465531/2014-8","dataInicioVigencia":"26/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"50202006","grandeArea":"Ciências Agrárias","area":"Recursos Florestais e Engenharia Florestal","subarea":"Manejo Florestal","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT de Madeiras da Amazônia","objetivo":"Superior  longo prazo (75-100 anos): Consolidar o manejo florestal sustentável na Amazônia\n\nGeral  médio (25-30 anos): Integrar os resultados deste projeto às instruções normativas do Poder Público e aos procedimentos técnicos do setor produtivo.\n\nDo projeto (5 anos): aumentar o rendimento da indústria de base florestal da região amazônica.\n","resumo":"Durante as várias reuniões dos INCTs, inúmeras vezes a frase mais do mesmo foi repetida para enfatizar que o objetivo do INCT seria algo a mais na vida do pesquisador. O grande desafio é combinar a qualidade do Lattes com transferência de conhecimento à sociedade, treinamento de pessoal fora da pós-graduação e fortalecimento de grupos emergentes. A questão de fundo desta proposta continua sendo o baixo rendimento das indústrias madeireiras da Amazônia. Atualmente, um rendimento de 30% é aceito como consenso para a região, ou seja, 70% de uma tora são desperdiçados. O baixo rendimento e o baixo valor da madeira em pé têm sido os principais gargalos para a consolidação do manejo florestal sustentável na região. A tecnologia da madeira deve desempenhar papel importante na superação deste gargalo. Nesta proposta, a premissa é: sem tecnologia da madeira será muito difícil viabilizar o manejo florestal sustentável e, sem manejo sustentável, mais difícil ainda será manter a cobertura florestal que abriga a biodiversidade da Amazônia. O principal objetivo desta proposta é o aumento do rendimento da tora. Para atingir este objetivo, os esforços serão concentrados na utilização de tecnologia e inovação relacionada com a madeira tropical e manejo florestal. Da mesma forma, estudos na fronteira do conhecimento serão necessários para consubstanciar as análises e melhor entender os resultados sobre, por exemplo, o ciclo de corte de uma floresta manejada. Estudos de ciclagem de nutrientes e emissões de compostos orgânicos voláteis (VOCs, em inglês) serão executados em florestas não perturbadas e perturbadas naturalmente (seca e chuva convectiva) e pelo homem (exploradas em diferentes escalas de volume explorado, espaço e de tempo). Os estudos de indicadores de qualidade do manejo florestal em florestas perturbadas naturalmente podem auxiliar na modelagem do comportamento da dinâmica florestal. No campo da inovação, novas tecnologias serão testadas na fabricação de peças de madeira tanto para a construção civil e na fabricação de casas, de móveis, instrumentos musicais e pequenos objetos de madeira. Será mantida a utilização de resíduos da serraria, de demolição e de madeira caída naturalmente na fabricação de ukulele, em escolas do ensino médio da região metropolitana de Manaus; nesta mesma linha, a viola caipira também será introduzida nesta proposta. Para o manejo florestal, além da pesquisa, um banco de dados de resultados de pesquisa e de estatísticas de produção será desenvolvido, assim como, algoritmos para a produção de mapas florestais. As coletas de campo serão concentradas na estação ZF2 do INPA, MIL Madeireira em Itacoatiara, áreas manejadas do Pró-rural em Manacapuru, área de concessão florestal da AMATA na Floresta Nacional do Jamari em Rondônia e na região de Cruzeiro do Sul no Acre. As análises químicas para os estudos de nutrientes serão realizadas no Centro de Energia Nuclear para a Agricultura (CENA) e no INPA e as de VOCs, no INPA. Será mantido o programa treinamento em todos os níveis. A base para este programa será a estação experimental do INPA, conhecida como ZF2, que está localizada a ~90 km a noroeste de Manaus com 23 km em uma vicinal não pavimentada. Alguns treinamentos na área de tecnologia serão oferecidos no laboratório de engenharia e artefatos de madeira do INPA. Estas duas bases serão utilizadas também para desenvolvimento de teses e dissertações dos cursos do INPA e de outras instituições brasileiras participantes desta proposta. Da mesma maneira, servirão para aulas práticas para alunos de graduação em engenharia florestal da UEA e UFAM e para treinamento em serviço (em geotecnologia, inventário florestal, alometria e dendrologia, por exemplo) de técnicos de nível médio e superior da região amazônica. Esta proposta conta com a participação das seguintes instituições de ensino e pesquisa do Brasil: Universidade Federal do Amazonas (UFAM); Universidade Estadual do Amazonas (UEA); Instituto Federal de Educação do Amazonas (IFAM); Universidade Estadual de Roraima (UERR); Instituto de Tecnologia da Universidade Federal do Pará (UFPA); Universidade Federal do Acre (UFAC); Universidade Estadual do Amapá (UEAP); Universidade Federal do Paraná (UFPR); Universidade Estadual do Centro-Oeste (UNICENTRO); Universidade de Brasília (UnB); CENA da USP; Universidade Estadual de Londrina (UEL) e Escola de Engenharia de São Carlos da USP. Do setor produtivo, o INCT  Madeiras da Amazônia contará com os seguintes apoios: Amazon Rose; Green Obsession; BIC Amazônia S/A; Puro Amazonas, Akzo Nobel Ltda Casco Adhesives; Portela Indústria e Comércio de Madeira Ltda; Hdom Engenharia e Projetos Ambientais Ltda; BIOTEC Controle Ambiental, MIL Madeireira e AMATA. Os seguintes laboratórios estrangeiros apoiam esta proposta: sensoriamento remoto do sistema terrestre do departamento de Geografia da Universidade da Califórnia em Berkeley; biogeoquímica do Instituto Max Planck em Jena; dinâmica de ecossistemas da Universidade de Oxford e de ecologia tropical da Universidade Leeds. Esta proposta conta ainda com o apoio do Projeto Pró-Rural do Amazonas (SEPROR e FAPEAM) e da ONG IDESAM em projetos de manejo em pequena escala. A instituição sede desta proposta é o Instituto Nacional de Pesquisa da Amazônia (INPA), que atua na Amazônia há 60 anos. Além de pesquisas e formação de pessoal, o INPA está se consolidando na área de interação com o contribuinte. Atualmente, na estrutura do INPA há a coordenação de extensão tecnológica e inovação, que abriga o escritório exclusivo para patentes de produtos e processos e a incubadora; nesta proposta há três empresas incubadas pelo INPA."},"emailContato":"niro@inpa.gov.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5725047439189958"},{"tipo":"RESEARCHERID","identificador":"J-1287-2016"},{"tipo":"ORCID","identificador":"0000-0002-1203-4502"}],"instituicoes":[{"codigo":"008400000003","tipo":"Origem","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"008400000003","tipo":"Destino","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Laboratório Associado","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"006740000003","tipo":"Laboratório Associado","sigla":"EESC/USP","nome":"Escola de Engenharia de São Carlos","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006781000008","tipo":"Laboratório Associado","sigla":"CENA","nome":"Centro de Energia Nuclear na Agricultura","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"008000000006","tipo":"Laboratório Associado","sigla":"UEL","nome":"Universidade Estadual de Londrina","siglaMacro":null,"nomeMacro":null},{"codigo":"008200000000","tipo":"Laboratório Associado","sigla":"UFAM","nome":"Universidade Federal do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"008400000003","tipo":"Executora/Sede","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Laboratório Associado","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Laboratório Associado","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"062200000004","tipo":"Laboratório Associado","sigla":"UFAC","nome":"Universidade Federal do Acre","siglaMacro":null,"nomeMacro":null},{"codigo":"099521000008","tipo":"Laboratório Associado","sigla":"ICE/MPG","nome":"Max-Planck-Institut für Chemische Ökologie","siglaMacro":"MPG","nomeMacro":"Max-Planck-Gesellschaft"},{"codigo":"108810000000","tipo":"Laboratório Associado","sigla":"UC Berkeley","nome":"University of California, Berkeley","siglaMacro":"UC System","nomeMacro":"University of California System"},{"codigo":"127400000006","tipo":"Laboratório Associado","sigla":"OX","nome":"University of Oxford","siglaMacro":null,"nomeMacro":null},{"codigo":"431100000008","tipo":"Laboratório Associado","sigla":"UEA","nome":"Universidade do Estado do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"553800000008","tipo":"Laboratório Associado","sigla":"UNIOESTE","nome":"Universidade Estadual do Oeste do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"I3EU00000006","tipo":"Laboratório Associado","sigla":"LEEDS","nome":"University of Leeds","siglaMacro":null,"nomeMacro":null},{"codigo":"IXOR00000009","tipo":"Laboratório Associado","sigla":"UERR","nome":"Universidade Estadual de Roraima","siglaMacro":null,"nomeMacro":null},{"codigo":"IY7O00000005","tipo":"Laboratório Associado","sigla":"UEAP","nome":"Universidade do Estado do Amapá","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"tecnologia da madeira, tecnologia social, manejo florestal, conversão da tora, impacto ambiental, inventário florestal","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1935610.9},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1256402}]}