{"numeroProcesso":"465460/2014-3","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"70905045","grandeArea":"Ciências Humanas","area":"Ciência Política","subarea":"Política Internacional","especialidade":"Relações Internacionais, Bilaterais e Multilaterais"},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT para Estudos sobre os Estados Unidos","objetivo":"O objetivo primário do Instituto Nacional de Ciência e Tecnologia para Estudos sobre os Estados Unidos é o de produzir conhecimento qualificado sobre vasto conjunto de temas relativos aos Estados Unidos, dando maior amplitude a programa de trabalho que vem sendo desenvolvido pelo núcleo da equipe deste projeto há muitos anos, e o de institucionalizar e expandir a rede em torno dele criada, como forma de garantir a plena utilização desses conhecimentos na formação de pessoal qualificado e na mais ampla difusão dos mesmos na sociedade brasileira. \nO programa de pesquisa do INCT-INEU abrange as seguintes áreas:\n\n1. Política Exterior dos Estados Unidos.\n1.1. Política Econômica Internacional dos Estados Unidos;\n1.2. Grande Estratégia e Política de Segurança dos Estados Unidos;\n1.3. O Papel dos Estados Unidos nas Estruturas de Governança Global;\n\n2. Instituições, Processos e Políticas Governamentais nos Estados Unidos.\n3. Integração e Crise na América Latina e a Política dos Estados Unidos para a Região. \n\n4. Brasil e Estados Unidos. Desafios e Oportunidades de Uma Relação Complexa.\n\nMas os objetivos do INCT-INEU no campo da pesquisa acadêmica não terminam aí. Pretende-se redobrar os esforços com vistas à conformação e consolidação no Brasil de um campo votado aos estudos sobre os Estados Unidos. Esta foi uma das preocupações que nortearam as atividades do Instituto no período que está prestes a se encerrar. Retomaremos tais iniciativas na próxima etapa, e pretendemos dar-lhes um alcance ainda maior. Entre outras coisas, pensamos em abrir um debate com colegas, de variadas instituições, que compartilham conosco o interesse sistemático no tema, sobre a possibilidade e a conveniência de criarmos uma associação científica voltada especificamente para essa área de estudo.","resumo":"A proposta de renovação do INCT-INEU, que ora apresentamos, retoma as linhas gerais do programa original, e o renova profundamente  --  pela ampliação de suas áreas e linhas de pesquisa, pela significativa expansão de sua equipe, pela diversificação e maior cobertura das instituições compreendidas em sua rede.\n\nO projeto inicial nascia da constatação de uma dupla disparidade nas relações culturais entre o Brasil e os Estados Unidos. É sabida a ignorância, se não o desinteresse, do público americano em geral sobre a realidade brasileira  --  a qual, entretanto, é objeto de estudo sistemático e aprofundado de amplo universo de especialistas. No Brasil, a imagem parece inverter-se: os dados da cultura e da sociedade norte-americana são socialmente difundidos, e todos demonstram grande interesse neles -- mas carecemos de um corpo reconhecível de analistas dedicados ao estudo sistemático dessa sociedade. \n\nNa verdade, a impressão de familiaridade que temos com as coisas dos Estados Unidos é ilusória, pois ela não resulta de um trabalho de busca conscientemente efetuado. Ao contrário, ela tende a refletir, mais ou menos passivamente, a imagem de si mesmo que esse país projeta no mundo.\n\nOra, como os Estados Unidos não são um país qualquer, como o mundo no qual vivemos  --  em suas dimensões econômica, política, cultural, para não falar da militar  --  é fortemente impactado por sua políticas e pelos processos que se desenvolvem em sua sociedade, entendemos que o desafio de estuda-lo a fundo precisava ser enfrentado.\n\nEsse o objetivo maior do INCT-INEU: produzir conhecimento qualificado sobre os Estados Unidos, com ênfase nas relações exteriores desse país e nos processos internos  --  econômicos, políticos e sociais  --  que as afetam.\nEm termos práticos, pretende-se habilitar os públicos-alvos do Instituto a decifrar diferentes aspectos da política externa dos EUA, em suas diferentes esferas, e em suas relações significativas com instituições e processos internos, a fim de que possam avaliar o significado de eventos particulares e de processos em curso do ponto de vista de seus efeitos sobre o papel desse país no sistema internacional e de suas implicações para o Brasil.\nMas os objetivos do INCT-INEU no campo da pesquisa acadêmica não terminam aí. Tendo por base o diagnóstico rapidamente aludido no início deste resumo, pretende-se envidar esforços com vistas à conformação e consolidação no Brasil de um campo votado aos estudos sobre os Estados Unidos. Esta foi uma das preocupações que nortearam as atividades do Instituto no período que está prestes a se encerrar. Retomaremos tais iniciativas na próxima etapa, e pretendemos dar-lhes um alcance ainda maior. Entre outras coisas, pensamos em abrir um debate com colegas, de variadas instituições, que compartilham conosco o interesse sistemático no tema, sobre a possibilidade e a conveniência de criarmos uma associação científica voltada especificamente para essa área de estudo. \nComo pede o Programa, as atividades do INCT-INEU desdobram-se em três dimensões básicas: pesquisa, formação de recursos humanos, e transferência de conhecimento para a sociedade. \nNo que diz respeito à primeira, o programa do INCT-INEU abrange um vasto espectro de temas, cobertos em 25 linhas de pesquisa, distribuídas em sete áreas e subáreas.  Embora resumido, o quadro abaixo dá ao leitor uma idéia da amplitude e da complexidade deste programa.\n\n1.\tPolítica Exterior dos Estados Unidos.\n\n1.1.\tPolítica Econômica Internacional dos Estados Unidos;\nNúmero de linhas de pesquisa: 4\n\n1.2.\tGrande Estratégia e Política de Segurança dos Estados Unidos;\nNúmero de linhas de pesquisa: 5\n\n1.3.\tO Papel dos Estados Unidos nas Estruturas de Governança Global;\nNúmero de linhas de pesquisa: 4\n\n2.\tInstituições, Processos e Políticas Governamentais nos Estados Unidos.\nNúmero de linhas de pesquisa: 5\n\n3.\tIntegração e Crise na América Latina e a Política dos Estados Unidos para a Região. \nNúmero de linhas de pesquisa: 4\n\n4.\tBrasil e Estados Unidos. Desafios e Oportunidades de Uma Relação Complexa.\nNúmero de linhas de pesquisa: 3\n\nAcolhida esta proposta, na segunda etapa de sua existência o INCT-INEU vai ampliar e diversificar significativamente o seu programa de formação de recursos humanos. Trata-se em parte de efeito mecânico da expansão da equipe, mas vai muito além dele. Nos cinco anos de funcionamento, assistimos à incorporação, como docentes universitários, de muitos dos pesquisadores que estavam ainda completando sua formação ao se integrar no Instituto. Ativos em suas respectivas instituições, esses jovens pesquisadores vêm se empenhando no desenvolvimento dos programas de ensino em seus Institutos e Departamentos. Dessa atividade já resultaram propostas de criação de dois novos cursos de Mestrado, que se encontram em análise na CAPES, no presente. O resultado conjunto desses dois movimentos  --  a ampliação da equipe, e seu amadurecimento  --  é a multiplicação de disciplinas sobre os Estados Unidos ofertadas, e do número de trabalhos acadêmicos (monografias, Dissertações, e Teses) concluídos.  \n\nQuanto à transferência de conhecimentos à sociedade, daremos continuidade ao trabalho que já vinha sendo realizado, expandindo o raio do público alcançado e nele introduzindo duas inovações importantes: a implantação de um sofisticado banco de dados, que será, acreditamos, de interesse de órgãos públicos e setores privados, e a criação do Núcleo de Produção Audiovisual, que abrirá novas formas de linguagem ao INCT-INEU e lhe permitirá atingir um público muito mais vasto."},"emailContato":"svelasco@globo.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"0930029261355652"}],"instituicoes":[{"codigo":"007900000004","tipo":"Origem","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Destino","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"001500000008","tipo":"Laboratório Associado","sigla":"UFU","nome":"Universidade Federal de Uberlândia","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Laboratório Associado","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Laboratório Associado","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Laboratório Associado","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006400000007","tipo":"Laboratório Associado","sigla":"FESPSP","nome":"Fundação Escola de Sociologia e Política de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007100000000","tipo":"Laboratório Associado","sigla":"PUC/SP","nome":"Pontifícia Universidade Católica de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Executora/Sede","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008300000001","tipo":"Laboratório Associado","sigla":"UFPB","nome":"Universidade Federal da Paraíba","siglaMacro":null,"nomeMacro":null},{"codigo":"010800000002","tipo":"Laboratório Associado","sigla":"CEDEC","nome":"Centro de Estudos de Cultura Contemporânea","siglaMacro":null,"nomeMacro":null},{"codigo":"011100000008","tipo":"Laboratório Associado","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"032300000004","tipo":"Laboratório Associado","sigla":"UFPI","nome":"Universidade Federal do Piauí","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Laboratório Associado","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"431900000002","tipo":"Laboratório Associado","sigla":"UEPB","nome":"Universidade Estadual da Paraíba","siglaMacro":null,"nomeMacro":null},{"codigo":"I3CJ00000006","tipo":"Laboratório Associado","sigla":"UFGD","nome":"Universidade Federal da Grande Dourados","siglaMacro":null,"nomeMacro":null},{"codigo":"IWU400000003","tipo":"Laboratório Associado","sigla":"UFABC","nome":"Universidade Federal do ABC","siglaMacro":null,"nomeMacro":null},{"codigo":"J3UC00000003","tipo":"Laboratório Associado","sigla":"UNILA","nome":"Universidade Federal da Integração Latino-Americana","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"ESTADOS UNIDOS, POLÍTICA ECONÔMICA, AMÉRICA LATINA, REGIMES INTERNACIONAIS, POLÍTCA INTERNACIONAL, BRASIL-ESTADOS UNIDOS","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":35000},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1336434.51},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":278800}]}