{"numeroProcesso":"464898/2014-5","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10503048","grandeArea":"Ciências Exatas e da Terra","area":"Física","subarea":"Física das Partículas Elementares e Campos","especialidade":"Propriedades de Partículas Específicas e Ressonâncias"},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Física Nuclear e Aplicações","objetivo":"O INCT-FNA conta com mais de 120 pesquisadores atuando em diferentes áreas, tanto teóricas quanto experimentais, básicas, aplicadas, tecnológicas e de inovação. Este INCT tem como objetivo a coordenação e apoio a estes pesquisadores, estimulando a interação entre as áreas e entre grupos teóricos e experimentais, criando uma rede de cooperação científica interinstitucional, visando não somente apoiar atividades de pesquisa na fronteira do conhecimento, mas também, como consequência destas pesquisas, contribuir para a solução de problemas nacionais e atuar em áreas estratégicas para o país.  Daremos apoio financeiro a novos laboratórios e contribuiremos para a expansão e consolidação de laboratórios já existentes, por meio da organização de visitas científicas e outros tipos de intercâmbio, sempre envolvendo pesquisadores e alunos de pós-graduação, e dando especial atenção a grupos emergentes situados longe dos grandes centros. Daremos apoio à melhoria de cursos de pós-graduação já existentes, mas com limitações, e à criação de outros cursos. A divulgação da ciência nuclear ao grande público também é um objetivo importante do INCT-FNA. Objetivos específicos estão listados a seguir:\n\nI. Fomentar e organizar a pesquisa em física nuclear, resultando em avanços em física básica, outras ciências e em aplicações, tecnologia e inovação. \nII. Apoiar e consolidar os grupos de pesquisa e laboratórios emergentes e de menor porte, principalmente aqueles situados em locais afastados dos grandes centros, com a ajuda dos grupos de pesquisa mais experientes, através de visitas técnicas, intercâmbio de alunos, e reuniões periódicas.\nIII. Formação de recursos humanos através de ampliação de programa de iniciação científica, criação, consolidação e melhoria de cursos de pós-graduação, estágios de pós-doutorado, realização de escolas e eventos temáticos em diversas áreas de atuação ligadas ao INCT-FNA.\nIV. Estimular o desenvolvimento no país de linhas experimentais de pesquisa, importantes e de grande envolvimento internacional, trazendo pesquisadores renomados internacionais, fomentando estágios de pesquisadores e envio de estudantes para instituições de ponta no exterior.\nV. Estimular o desenvolvimento no país de linhas de pesquisa voltadas ao desenvolvimento tecnológico e de inovação, com interação com o setor produtivo e setores estratégicos para o país.\nVI. Estimular a interação entre pesquisadores teóricos e experimentais com aqueles mais dedicados a aplicações tecnológicas.\nVII. Divulgação de resultados através de aumento das publicações nas melhores revistas internacionais e participações em eventos no Brasil e no exterior.\nVIII. Disseminação dos conhecimentos da área e suas aplicações junto ao público em geral, através de palestras em escolas e exposições em museus de ciência.\n","resumo":"A Física Nuclear se caracteriza como um importante campo de pesquisa, que propicia informações fundamentais no entendimento da natureza, com grande relevância para o conhecimento e compreensão do mundo em que vivemos. Esta ciência tem como objetivo a investigação da origem, evolução, estrutura, mecanismos de reação e fases da matéria nuclear de interação forte. Questões fundamentais em aberto levaram a Física Nuclear a ampliar seus horizontes e hoje seu alcance se estende desde as partículas mais fundamentais, como os quarks e glúons, até a dinâmica da transição de fase associada ao Big-Bang do universo. Essa abrangência da física nuclear resulta em uma grande variedade de aplicações interdisciplinares. A energia nuclear é uma componente fundamental da política energética. O desenvolvimento de novos conceitos em reatores de fissão poderá resultar em reatores mais eficientes e seguros. Técnicas nucleares vêm sendo largamente aplicadas em diagnóstico e tratamento de doenças, por meio da radiologia diagnóstica, radioterapia, hádronterapia e medicina nuclear. Detectores de partículas, largamente utilizados em medidas de reações nucleares são hoje adaptados e utilizados em dosimetria e substituem antigos métodos de imagens. Indústrias possuem grande interesse em colaborações com desenvolvimento de instrumentação nuclear, em particular, no desenvolvimento de detectores de partículas/radiação e de eletrônica. Além disso, o desenvolvimento da pesquisa em Física Nuclear, por meio de novas e sofisticadas técnicas experimentais, também propicia o desenvolvimento de inovações tecnológicas não propriamente na área de Física Nuclear. Assim, inovações em tecnologia do vácuo, em criogenia, informática em sistemas de aquisição de dados etc, muitas vezes decorrem da pesquisa em física nuclear. Na agricultura, novas variedades de plantas com características melhoradas vêm sendo criadas por meio do processo de mutação induzida pela radiação. Outra importante área de aplicação de Física Nuclear é na investigação de danos de radiação em satélites, importantíssima na área de telecomunicações. Irradiação de materiais por feixes de íons provenientes de aceleradores vem sendo utilizada para estudar o efeito de radiação ionizante sobre delicados circuitos eletrônicos. Na indústria de petróleo, estratégica para o desenvolvimento nacional, técnicas nucleares com espectrometria de massa com aceleradores (AMS) são utilizadas para a caracterização de biodiesel e estudos de estabilidade do fundo oceânico. Outra importante aplicação da técnica de AMS encontra-se na investigação de mudanças climáticas modernas. Cabe ressaltar a importância emergente de aplicações nucleares e de radiação em nanotecnologias, tais como nanoeletronica. Como exemplos: espalhamento de nêutrons a pequenos ângulos para a caracterização de nano-estruturas, nano-dosimetria para braquioterapia induzida por partículas carregadas pesadas, irradiação de feixes de elétrons para a formação de nano-gel e endurecimento de nano-tubos, irradiação gama para o controle do tamanho de nano-partículas. Na área de fármacos, para a investigação e produção de novos medicamentos, a fase zero de microdosagem é crucial para o desenvolvimento das pesquisas. Para tal a técnica analítica ideal é AMS, por ser capaz de rastrear uma partícula em 10 a 15. \nA formação de recursos humanos na área de física nuclear é de grande importância para que o país continue a dominar a tecnologia. Assim sendo, a parte educacional desempenha um papel importantíssimo dentro das atividades em física nuclear. Os estudantes trabalhando em laboratórios instalados em universidades, além de estarem em contato com atividades intelectuais diversas em física geral, participam também de um conjunto extenso de atividades particulares da física nuclear. Estes se envolvem, entre outras coisas, no projeto, construção e manutenção de equipamentos experimentais sofisticados, além de utilizá-los para a pesquisa, tendo contato com a tomada de dados experimentais e interpretação dos resultados. A excelente formação adquirida com essas atividades garante a geração dos futuros líderes das ciências nucleares e de outras atividades de importância para o desenvolvimento tecnológico. A disseminação dos conhecimentos da área e suas aplicações junto ao público em geral é outra grande preocupação da comunidade de Física Nuclear. As técnicas teóricas desenvolvidas pela comunidade internacional de física nuclear foram bastante importantes no desenvolvimento de outras áreas de física como atomica, mesoscópica e nanoscópicas.\nA presente proposta trata da formação de um Instituto Nacional de Ciência e Tecnologia  Física Nuclear e Aplicações (INCT-FNA). Esta importante área da ciência e tecnologia não dispõe até o momento de um INCT. A aprovação do presente projeto terá grande repercussão no desenvolvimento no Brasil de pesquisas básicas na fronteira do conhecimento científico atual, além de possibilitar o desenvolvimento de tecnologias em diversas áreas e com aplicações em vários outros ramos da ciência, fora da física. \nCom a criação do INCT nesta área, pretendemos atuar de forma mais coordenada do que vem sendo feito até então, aumentando a interação entre os grupos e entre físicos teóricos e experimentais, trabalhando em física básica e aplicada, desta forma gerando avanços qualitativos importantes, que devem contribuir não somente para contribuições na fronteira do conhecimento, mas também gerando novos produtos e tecnologia que devem beneficiar a sociedade. Com os recursos previstos neste edital, esperamos manter e modernizar os laboratórios já consolidados e ainda criar ou dar grande impulso a novos laboratórios, particularmente na região Nordeste. Prevemos, portanto, forte evolução do ponto de vista da pesquisa experimental e tecnológica nesta área.\n"},"emailContato":"kodama.takeshi@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"7611559630126226"},{"tipo":"RESEARCHERID","identificador":"H-2381-2011"},{"tipo":"SCOPUSID","identificador":"7403300324"}],"instituicoes":[{"codigo":"000500000000","tipo":"Origem","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Destino","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Executora/Sede","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"002500000006","tipo":"Laboratório Associado","sigla":"CBPF","nome":"Centro Brasileiro de Pesquisas Físicas","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Laboratório Associado","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004500000002","tipo":"Laboratório Associado","sigla":"UFPEL","nome":"Universidade Federal de Pelotas","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008000000006","tipo":"Laboratório Associado","sigla":"UEL","nome":"Universidade Estadual de Londrina","siglaMacro":null,"nomeMacro":null},{"codigo":"008300000001","tipo":"Laboratório Associado","sigla":"UFPB","nome":"Universidade Federal da Paraíba","siglaMacro":null,"nomeMacro":null},{"codigo":"014000000000","tipo":"Laboratório Associado","sigla":"CNEN","nome":"Comissão Nacional de Energia Nuclear","siglaMacro":null,"nomeMacro":null},{"codigo":"016700000000","tipo":"Laboratório Associado","sigla":"FURG","nome":"Universidade Federal do Rio Grande","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Laboratório Associado","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"032600000000","tipo":"Laboratório Associado","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033024000007","tipo":"Laboratório Associado","sigla":"IFT/UNESP","nome":"Instituto de Física Teórica","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033700000000","tipo":"Laboratório Associado","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"051400000002","tipo":"Laboratório Associado","sigla":"MACKENZIE","nome":"Universidade Presbiteriana Mackenzie","siglaMacro":null,"nomeMacro":null},{"codigo":"061500000001","tipo":"Laboratório Associado","sigla":"FEI","nome":"FUNDACAO EDUCACIONAL INACIANA PADRE SABOIA DE MEDEIROS","siglaMacro":null,"nomeMacro":null},{"codigo":"062200000004","tipo":"Laboratório Associado","sigla":"UFAC","nome":"Universidade Federal do Acre","siglaMacro":null,"nomeMacro":null},{"codigo":"342800000000","tipo":"Laboratório Associado","sigla":"UNICENTRO","nome":"Universidade Estadual do Centro-Oeste","siglaMacro":null,"nomeMacro":null},{"codigo":"350700000009","tipo":"Laboratório Associado","sigla":"CEFET/RJ","nome":"Centro Federal de Educação Tecnológica Celso Suckow da Fonseca","siglaMacro":null,"nomeMacro":null},{"codigo":"363100000000","tipo":"Laboratório Associado","sigla":"UESC","nome":"Universidade Estadual de Santa Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"749000000008","tipo":"Laboratório Associado","sigla":"UESB","nome":"Universidade Estadual do Sudoeste da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"769300000008","tipo":"Laboratório Associado","sigla":"ITA","nome":"Instituto Tecnológico de Aeronáutica","siglaMacro":null,"nomeMacro":null},{"codigo":"807700000001","tipo":"Laboratório Associado","sigla":"UNICSUL","nome":"Universidade Cruzeiro do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"894500000009","tipo":"Laboratório Associado","sigla":"UNIFAP","nome":"Universidade Federal do Amapá","siglaMacro":null,"nomeMacro":null},{"codigo":"985600043831","tipo":"Laboratório Associado","sigla":"FUNDUNESP","nome":"Fundação para o Desenvolvimento da UNESP","siglaMacro":null,"nomeMacro":null},{"codigo":"IWU400000003","tipo":"Laboratório Associado","sigla":"UFABC","nome":"Universidade Federal do ABC","siglaMacro":null,"nomeMacro":null},{"codigo":"J32200000000","tipo":"Laboratório Associado","sigla":"UFFS","nome":"Universidade Federal da Fronteira Sul","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"aceleradores, radiação, fisica medica, espectrometria de massa, reaçõe snucleare, hadrons","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1227157.26},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1073587.55},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":105000}]}