{"numeroProcesso":"465721/2014-1","dataInicioVigencia":"08/01/2018","dataTerminoVigencia":"08/01/2024","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"70301000","grandeArea":"Ciências Humanas","area":"Antropologia","subarea":"Teoria Antropológica","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Inclusão no Ensino Superior e na Pesquisa","objetivo":"O objetivo geral do INCTI é construir uma referência inovadora de pensamento científico, (lançando mão de conhecimentos disciplinares, articulações interdisciplinares e uma abordagem transdisciplinar) que possibilite a realização dos seguintes conjuntos de pesquisas, todos entendidos como continuidade e ampliação dos objetivos iniciais do Instituto:\n1  Mapear, avaliar e interpretar o efeito das políticas de inclusão étnica e racial no ensino superior (entre elas, as cotas e demais tipos de ações afirmativas), implementadas no Brasil desde o início da década passada, tomando em consideração seus impactos em vários campos tais como: social, político, econômico, epistemológico, pedagógico e geopolítico.\n2  Produzir e disponibilizar um corpo de conhecimento (teórico, metodológico e operacional) que fundamente as propostas e diretrizes governamentais, as políticas públicas e os programas de ação específicos para a promoção da superação das graves desigualdades étnicas e raciais vigentes no ensino superior e no sistema nacional de pesquisa brasileiros.\n3  Produzir e disponibilizar um corpo de conhecimento (teórico, metodológico e operacional) que fundamente a promoção do encontro entre os saberes acadêmicos (quase exclusivamente eurocêntricos) e os saberes indígenas, afro-brasileiros, das culturas populares e dos demais povos tradicionais. Esse encontro será a base para que os mestres e mestras (negros, indígenas, quilombolas, das culturas populares e dos demais povos tradicionais) possam ser incluídos como docentes de cursos regulares nas universidades e como pesquisadores nas instituições de pesquisas, além de participarem de outras ações interculturais que favoreçam os possíveis diálogos entre todos esses saberes de origens e horizontes civilizatórios e epistemológicos diversos (ocidentais, africanos, indígenas, etc).\n4 - Contribuir com a formação de recursos humanos na área das ações afirmativas, política que já alcançou uma dimensão nacional. Em 2012, foi sancionada a Lei Federal Nº 12.711, que torna obrigatória as cotas de 50% de escolas públicas em todas as universidades federais e institutos federais. Além disso, neste presente ano foi sancionada também a Lei No. 6.783 de Cotas para o serviço público, que se conecta com a Lei de Cotas para o ensino superior. \n5 - Formar mestres e doutores que se dediquem a estudar a aplicação das cotas nessas quase duzentas instituições públicas, procurando entender e avaliar sua implementação sob os mais diversos ângulos: rendimento acadêmico, evasão, mudanças no perfil de convivência nas instituições, conflitos interétnicos e inter-raciais intra-campus, ampliação dos temas de estudos e das abordagens teóricas, etc. Para alcançar esse objetivo, a rede de pesquisadores do Instituto conta com alguns dos principais especialistas no tema, em várias universidades, os quais mantêm linhas de pesquisa propícias para orientar uma nova geração de especialistas em ações afirmativas no Brasil e, em menor escala, na América Latina. \n6 - Transferir esse conhecimento novo para os organismos do Estado, como subsídio para a formação dos gestores que deverão acompanhar a Lei de Cotas e a nova política de inclusão dos mestres tradicionais. O INCTI continuará se dedicando a transferir conhecimentos sobre esses temas para as Secretarias de Cidadania e Diversidade Cultural e de Políticas Culturais do Ministério da Cultura; as Secretarias de Educação Continuada e Diversidade e de Educação Superior do Ministério da Educação; a Secretaria de Inclusão Social do Ministério da Ciência, Tecnologia e Inovação; a Secretaria de Políticas de Promoção da Igualdade Racial; a Fundação Cultural Palmares; o Centro Nacional de Folclore e Cultura Popular; e o Instituto do Patrimônio Histórico e Artístico Nacional. \n7 - Assessorar a sociedade civil organizada e os movimentos indígenas, negros, quilombolas, de educação popular, de educação do campo, entre outros, que atuam no âmbito nas universidades.\n","resumo":"Instalado em julho de 2009, o INCT de Inclusão obteve menção de Excelência em todos os quesitos na II Avaliação dos INCTs em julho de 2013 e foi reconhecido por ter alcançado todas as metas que havia formulado até aquele momento. O que propomos, a partir de agora, é o aprofundamento do trabalho realizado nesses cinco anos e que já colocou o Instituto como centro de referência nacional (e em alguns países da América Latina e da África), na área de políticas de inclusão no ensino superior.\nO INCTI congregou uma comunidade de pesquisadores dispersa pelo país e consolidou a atual rede de pesquisa sobre ações afirmativas e políticas de inclusão no ensino superior. Criamos uma nova área de pesquisa no Brasil baseada em teorias, métodos e modelos de intervenção que têm sido formulados, em grande parte, por muitos dos pesquisadores do Instituto. Organizamos, ao mesmo tempo, um Banco de Dados sobre as ações afirmativas e o Encontro de Saberes que igualmente não existia no país antes da instalação do nosso Instituto. \nConsolidado o INCTI, recebemos demandas crescentes, tanto da sociedade como do Estado, para análise e acompanhamento das políticas vigentes e para a expansão das mesmas. Daí a necessidade de ampliar nossos recursos e nosso quadro de pesquisadores para que possamos dar continuidade às pesquisas em andamento e iniciar novas, expandindo o nosso espectro científico e nossa capacidade de intervenção e assessoramento ao Estado e à sociedade. Eis o quadro dos resultados principais alcançados e a visão prospectiva do Instituto. \nEntre as metas iniciais que conseguimos finalizar, duas são especialmente expressivas, tanto na inovação que significam, quanto no seu impacto enquanto produção acadêmica, divulgação científica e avanço pedagógico e curricular.\n1. Criamos um Mapa das Ações Afirmativas, o qual sintetiza, em uma imagem multidimensional, multiescalar e com um sistema semiótico próprio, a centena de modelos distintos de cotas implementados nas universidades ao longo de uma década, projetado como guia de consulta para os estudantes secundaristas, para uso dos professores e também como material de avanço de interesse para os especialistas na área. Ele é complementado pelo livro A Política de Cotas no Ensino Superior, o qual explica o seu funcionamento e oferece uma teoria completa das ações afirmativas, tal como tem sido desenvolvida no Brasil até agora. O kit Mapa-Livro acaba de ser impresso pelo Ministério da Educação em uma edição de 37.000 exemplares, dos quais 5.000 ficarão para a rede ampla do Instituto e 32.000 para serem distribuídos em todas as instituições públicas de ensino superior e em todas as escolas de ensino médio do país. Conseguimos, portanto, impactar todo o sistema de ensino brasileiro com uma síntese descritiva e conceitual do novo universo das ações afirmativas que teve sua proposta pioneira na Universidade de Brasília, sede do Instituto de Inclusão.\nO próximo passo desse trabalho será atualizar o Mapa anualmente, de modo a monitorar as mudanças decorrentes da obrigatoriedade de implementação da Lei de Cotas, incluindo a recontagem dos seus impactos quantitativos, segundo o modelo que desenvolvemos das Cotas em Números. Versões atualizadas do Mapa serão igualmente distribuídas na rede de ensino médio e superior.\n2. Criamos em 2010 a primeira edição da disciplina Artes e Ofícios dos Saberes Tradicionais, como ação pioneira do projeto Encontro de Saberes. Após quatro anos, a disciplina já foi ministrada em cinco universidades públicas brasileiras e uma colombiana (estando projetada em 2015 para mais três universidades daquele país, todas seguindo o nosso modelo). Neste momento, acabamos de alcançar um resultado contundente: o Ministério da Educação acatou nossa formulação de proposta de expansão do Encontro de Saberes e abriu uma nova rubrica, no total de 12.663.000,00, para que a disciplina seja ofertada em todas as 63 universidades federais no ano de 2015. O INCTI conseguiu, portanto, criar uma política de inovação pedagógica e epistemológica ao nível do Ministério da Educação válida para todas as universidades federais.\nAlém dessas metas finalizadas, estamos em pleno desenvolvimento de duas outras, igualmente de grande fôlego e potencial inovador: a) a confecção da Cartografia dos Mestres e das Expressões das Culturas Populares e Tradicionais, que integrará uma dimensão importante do Plano Nacional de Cultura, de interesse central para o Ministério da Cultura; b) a elaboração da metodologia dos Centros Vocacionais de Trocas Tecnológicas, encomendada pelo Ministério da Ciência, Tecnologia e Inovação como modelo de política pública construída em diálogo, para a instalação de Centros equivalentes para os demais povos tradicionais (quilombolas, ribeirinhos, etc.), a ser replicado em escala nacional pelo Ministério do Desenvolvimento Social e Combate à Fome.  \nSintetizando, o INCTI iniciou seus trabalhos com uma dotação orçamentária de 2.000.000,00. Após cinco anos de atividade, de pesquisa e de formulação de políticas públicas de inclusão para vários Ministérios, chegamos a captar diretamente para o Instituto o valor de 7.479.409,96 , além do valor de 12.663.000,00 que o MEC repassará às universidades federais em 2015 atendendo à proposta de generalização do Encontro de Saberes por nós solicitada. É com base nesses resultados, entre outros, que esperamos ser contemplados, na sua justa medida, na nossa solicitação de continuidade e crescente expansão do Instituto de Inclusão. \n"},"emailContato":"jorgedc@terra.com.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"2089135273264758"}],"instituicoes":[{"codigo":"024000000008","tipo":"Origem","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Destino","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"004000000003","tipo":"Laboratório Associado","sigla":"UECE","nome":"Universidade Estadual do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Laboratório Associado","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Laboratório Associado","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"008200000000","tipo":"Laboratório Associado","sigla":"UFAM","nome":"Universidade Federal do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Laboratório Associado","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Executora/Sede","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"584200000007","tipo":"Laboratório Associado","sigla":"UNEB","nome":"Universidade do Estado da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"JIDJ00000007","tipo":"Laboratório Associado","sigla":"UFSB","nome":"Universidade Federal do Sul da Bahia","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"cotas, encontro de saberes, ações afirmativas, inclusão étnico-racial, mestres tradicionais","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1700000}]}