{"numeroProcesso":"465648/2014-2","dataInicioVigencia":"08/01/2017","dataTerminoVigencia":"31/01/2023","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10704035","grandeArea":"Ciências Exatas e da Terra","area":"Geociências","subarea":"Geodésia","especialidade":"Geodésia Celeste"},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Tecnologia GNSS no suporte à Navegação Aérea","objetivo":"A missão deste INCT é formar recursos humanos, realizar pesquisas e transferir conhecimento para a sociedade, na área de monitoramento da atmosfera, em especial os aspectos relacionados aos efeitos do Conteúdo Eletônico Total (CET) e da cintilação ionosférica no sinal GNSS, visando aplicá-lo na navegação aérea com confiabilidade e segurança, dentro do território brasileiro.","resumo":"O uso de sistemas de posicionamento por satélites (GNSS) para a navegação aérea constitui uma tendência mundial na atualidade e será a principal tecnologia adotada no futuro para a determinação de posição das aeronaves em todas as fases do voo. O uso de tecnologia desta natureza apresenta inúmeras vantagens com uma considerável redução na necessidade de instalação de equipamentos em solo, otimização do espaço aéreo com rotas, redução do tempo de voo e consequente economia de combustível, dentre outros. Inserido neste contexto, destaca-se o sistema GBAS (Ground-Based Augmentation System), tecnologia que faz uso de sistemas GNSS, sobretudo o sistema de posicionamento global americano (GPS) com a transmissão de correções para a melhora da acurácia na determinação de posição visando a conduzir aeronaves para um pouso de precisão. Entretanto, os sinais do sistema GPS, assim como o de qualquer outro sistema de posicionamento por satélite, sofre forte influência da camada ionosférica, com a introdução de erros que podem afetar os requisitos de acurácia, integridade, disponibilidade e continuidade exigidos pela Organização de Aviação Civil Internacional (OACI). A camada ionosférica apresenta comportamentos distintos em função da localização (sobretudo com a variação de latitude), da hora do dia, do período do ano e do ciclo de atividade solar, cujo período é de onze anos. A ionosfera sobre o território brasileiro, em especial nas regiões de ocorrência da anomalia da ionização equatorial, apresenta características singulares com relação ao restante do planeta pela concentração de fenômenos e anomalias que ali ocorrem fazendo com que o desempenho de sistemas de posicionamento por satélite na região seja pior quando comparado a regiões como os Estados Unidos e a Europa, por exemplo. Por esta razão, a aplicação de tecnologias baseada em GNSS na aviação sobre o território brasileiro exige uma avaliação profunda dos efeitos da ionosfera. Estudos nesse sentido revestem-se de grande importância em razão dos criteriosos requisitos de segurança envolvidos na aviação, por envolver risco de vidas humanas. Diante deste cenário, a proposta de criação deste INCT visa realizar uma análise detalhada dos modelos de decorrelação de erros devido à ionosfera (modelo de risco), desenvolvidos para uso nos Estados Unidos, que garantem a segurança da operação para sistemas de pouso de precisão, como o GBAS. Tais modelos exigem uma análise de viabilidade para uso no Brasil, uma vez que as condições ionosféricas são bastante distintas daquelas para onde foram desenvolvidos os modelos. Adicionalmente, serão propostas adaptações e melhorias neste modelo de risco a fim de adequá-lo à realidade brasileira de modo a atender os critérios de acurácia, integridade, continuidade e disponibilidade exigidos pela OACI. Também os estudos deste projeto INCT contribuirão para o aperfeiçoamento do uso da fusão GNSS com sistemas inerciais. Para o desenvolvimento do projeto em tela, faz-se necessário um conjunto consistente e abrangente de dados de receptores de GNSS em território nacional a fim de subsidiar as análises das especificidades da ionosférica brasileira e a consequente viabilização do uso de tecnologias GNSS para a navegação aérea. Por isso, propõe-se uma ampliação das redes de monitoramento contínuo existentes compostas por receptores GNSS com capacidade de medição dos parâmetros mais importantes da atividade ionosférica: o Conteúdo Eletrônico Total (CET) e os índices de cintilação ionosférica (S4 e P2). A demanda exposta foi apresentada pelo Departamento de Controle do Espaço Aéreo (DECEA) para atender a comunidade brasileira com um serviço seguro para procedimentos de pouso de precisão. Os dados de receptores GNSS desta nova rede poderão ser utilizados para a otimização do desempenho dos receptores GNSS durante a incidência de cintilações ionosféricas e ainda para disponibilizar aos usuários mapa em tempo real dos erros causados pelo atraso ionosférico e da ocorrência de cintilação. Tais mapas são úteis em diversas aplicações geodésicas, dentre as quais agricultura de precisão e posicionamento de plataformas de prospecção de petróleo. Podem ainda ser assimilados por modelos ionosféricos e utilizados em diversos estudos científicos. Contudo, o enfoque do projeto se dará com fins à navegação aérea. Vislumbra-se ainda a possibilidade de, no futuro, os mapas de TEC e cintilação incorporarem um serviço prestado pelo Sistema de Controle do Espaço Aéreo Brasileiro (SISCEAB). No contexto do problema exposto, a UNESP Presidente Prudente, que vem pesquisando o desenvolvimento de metodologias e algoritmos considerando aplicações do GNSS para Geodésia, Atmosfera e Agricultura de Precisão, em conjunto com o INPE, que é um instituto especializado em estudos da ionosfera e o ITA e o IAE, especializados em questões aeronáuticas, propõe o presente INCT visando atender a essa demanda da sociedade."},"emailContato":"galera.monico@unesp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"7180879644760038"},{"tipo":"RESEARCHERID","identificador":"B-7754-2012"},{"tipo":"ORCID","identificador":"0000-0003-4101-9261"}],"instituicoes":[{"codigo":"033000000007","tipo":"Origem","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Destino","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"548600000008","tipo":"Protocolo de intenções","sigla":"BC","nome":"Boston College","siglaMacro":null,"nomeMacro":null},{"codigo":"128100000009","tipo":"Protocolo de intenções","sigla":"NOTTINGHAM","nome":"University of Nottingham","siglaMacro":null,"nomeMacro":null},{"codigo":"008700000009","tipo":"Laboratório Associado","sigla":"INPE","nome":"Instituto Nacional de Pesquisas Espaciais","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Executora/Sede","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"769300000008","tipo":"Laboratório Associado","sigla":"ITA","nome":"Instituto Tecnológico de Aeronáutica","siglaMacro":null,"nomeMacro":null},{"codigo":"IW1Y00000001","tipo":"Laboratório Associado","sigla":"IAE","nome":"Instituto de Aeronáutica e Espaço","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Integridade, Cintilação Ionoférica, GBAS, Parâmetros da Ionosfera, navegação baseada em desempenho, requisitos no desempenho da navegação","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1382480},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":3314342.58}]}