{"numeroProcesso":"465578/2014-4","dataInicioVigencia":"06/04/2015","dataTerminoVigencia":"06/04/2021","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40101045","grandeArea":"Ciências da Saúde","area":"Medicina","subarea":"Clínica Médica","especialidade":"Cancerologia"},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT de Inovação em Câncer","objetivo":"O INCT está organizado em três componentes complementares: (i) Inovação em Prevenção e Diagnóstico do Câncer; (ii) Inovação no Tratamento do Câncer; (iii) Inovação em Educação e Comunicação em Câncer, cujos objetivos gerais são:\n1.\tInovação em Prevenção e Diagnóstico do Câncer. \n1.1\tDefinir formas inovadoras e eficientes de rastreamento de indivíduos com risco de desenvolvimento de cânceres, incluindo avaliação de novas tecnologias, incluindo endoscopia, imageamento e abordagens de patologia clínica, para atividades de prevenção primária e secundária. Doenças-alvo incluirão os cânceres mais prevalentes em nosso meio, como cânceres relacionados ao HPV, incluindo cânceres de cabeça e pescoço, cânceres de pulmão, mama e coloretal. Atenção especial também será dada às características epidemiológicas e genéticas de câncers que afetem grupos de adultos jovens (< 40 a). \n1.2\tConstituir coortes para identificação estudos de validação de biomarcadores para vários cânceres e seus diferentes estádios e apresentações, bem como para o imunoestadiamento de tumores. \n(2) Inovação no Tratamento do Câncer. \n2.1 Identificar novos compostos antineoplásicos, incluindo moléculas que alvejem especificamente células iniciadoras de tumor (células tronco tumorais);\n2.2 Definir novas estratégias para aumentar a permeação e retenção de drogas em tumores;\n2.3 Estabelecer as variáveis laboratoriais de avaliação da dinâmica de resposta de tumores a diversas formas de tratamento, incluindo novas estratégias para imageamento molecular e avaliação longitudinal da resposta a tratamentos, usando-se biópsias líquidas. \n2.4 Reposicionar medicamentos de uso já aprovado para outras doenças e avaliar o uso de novas abordagens de imunoterapia em vários modelos pré-clínicos, e quando bem sucedidos,  estabelecer protocolos clínicos no âmbito da colaboração com a rede assistencial. \n(3) Inovacão na Educação e Comunicação em Câncer. \n3.1 Organizar e ministrar curso específico (Mestrado Profissionalizante em Inovação e Gestão em Oncologia), a ser lançado em 2015. Este curso terá duração de dois anos, e visa formar profissionais nas áreas da Saúde para a avaliação do impacto de novas tecnologias no manejo do paciente com câncer, da perspectiva do paciente à perspectiva social, incluindo os impactos econômicos da Incorporação de Novas Tecnologias no sistema local de Saúde. \n3.2 Organizar atividades de educação de professores de ensino médio e jornalistas, como forma de aumentar a conscientização da população do potencial de prevenção de vários tipos de câncer. \n3.3 Estabelecer novas estratégias de comunicação com pacientes e familiares, visando-se melhorar sua aderência ao tratamento e prevenção de cânceres.\n","resumo":"O Instituto Nacional de Ciência e Tecnologia da Inovação em Câncer (INCT-IC) tem como missão gerar conhecimento inovador nas áreas de Prevenção e Diagnóstico do Câncer, Tratamento do Câncer e Educação e Comunicação em Câncer, criando as condições para acelerar a tradução deste conhecimento para a aplicação clínica, visando gerar um impacto positivo no Controle do Câncer e seu Manejo a nível de Saúde Pública. O Instituto é representado por uma matriz de mais de cem pesquisadores especializados em diferentes aspectos da pesquisa em câncer. Estes pesquisadores representam uma rede acadêmica organizada em centros de pesquisa localizados em diferentes Institutos da Universidade de São Paulo, Faculdade de Ciências Médicas da Santa Casa (São Paulo), Hospital de Câncer de Barretos e seu Centro de Pesquisa em Oncologia Molecular, Institutos da Universidade Estadual de Campinas (UNICAMP), Universidade do Estado de São Paulo (UNESP), Faculdade de Medicina de São José do Rio Preto, e grupos colaboradores no Instituto Nacional do Câncer (INCA, Rio de Janeiro), Porto Alegre e Manaus. Esta rede acadêmica está intimamente relacionada às atividades clínicas organizadas pela Rede Hebe Camargo, uma rede assistencial para o tratamento de pacientes com Câncer, uma iniciativa do Estado de São Paulo que permitiu a padronização da atenção em 71 instituições de tratamento de câncer,  que atendem a toda a população do Estado de São Paulo, onde moram um a cada 5 brasileiros. Esta iniciativa está sob a gestão da Fundação Oncocentro de São Paulo, com consultoria técnica do Instituto do Câncer do Estado de São Paulo.  Os grupos participantes deste INCT estão já associados a companhias de biotecnologia nacionais e internacionais, como Nanophoton, Farmabrasilis, Kyolab e BD, e colaboram com vários laboratórios do exterior, como o National Cancer Institute e Moffitt Cancer Research Center, nos Estados Unidos; Universidade de Toronto e Universidade de Montreal, Canadá; Universidade de Leiden; Universidade de Gronningen, Holanda; International Agency for Research on Cancer, França, entre outras.\nAs redes acadêmica e assistencial criam um ambiente excepcional para pesquisa inovadora em câncer, e sua transferência para a prática clínica. O INCT está organizado em três componentes complementares: (i) Inovação em Prevenção e Diagnóstico do Câncer; (ii) Inovação no Tratamento do Câncer; (iii) Inovação em Educação e Comunicação em Câncer.\nAtividades de pesquisa terão como foco formas inovadoras de rastreamento de indivíduos com risco de desenvolvimento de câncers, avaliação de novas tecnologias, incluindo endoscopia, imageamento e abordagens de patologia clínica, para atividades de prevenção primária e secundária. Doenças-alvo incluirão os cânceres mais prevalentes em nosso meio, como cânceres relacionados ao HPV, incluindo cânceres de cabeça e pescoço, cânceres de pulmão, mama e coloretal. Atenção especial também será dada às características epidemiológicas e genéticas de câncers que afetem grupos de adultos jovens (< 40 a). Coortes para identificação e validação de biomarcadores para vários cânceres e seus diferentes estádios e apresentações, bem como seu imunoestadiamento, serão estabelecidas. \nNa área de Tratamento do Câncer, atividades de pesquisa incluirão a identificação de novos compostos antineoplásicos, incluindo moléculas que alvejem especificamente células iniciadoras de tumor (células tronco tumorais), estratégias para aumentar a permeação e retenção de drogas em tumores, a avaliação da dinâmica de resposta de tumores a diversas formas de tratamento, incluindo novas estratégias para imageamento molecular e avaliação longitudinal da resposta a tratamentos, usando-se biópsias líquidas. O reposicionamento de medicamentos de uso já aprovado para outras doenças e o uso de novas abordagens de imunoterapia serão testados em vários modelos pré-clínicos, e quando bem sucedidos, protocolos clínicos serão estabelecidos no âmbito da colaboração com a rede assistencial. \nNo componente de Educação em Câncer e Comunicação, inovação e gestão da pesquisa clínica serão foco de um curso específico (Mestrado Profissionalizante em Inovação e Gestão em Oncologia), a ser lançado em 2015. Este curso terá duração de dois anos, ao longo dos quais profissionais das áreas da Saúde serão preparados para a avaliação do impacto de novas tecnologias no manejo do paciente com câncer, da perspectiva do paciente à perspectiva social, incluindo análise dos impactos econômicos da Incorporação de Novas Tecnologias no sistema local de Saúde.  Educação de professores de ensino médio e jornalistas também serão priorizados nestes seis anos, como forma de aumentar a conscientização da população do potencial de prevenção de vários tipos de câncer. Por fim, estratégias de comunicação com pacientes e familiares, visando-se melhorar sua aderência ao tratamento e prevenção, serão objeto de pesquisa no âmbito deste INCT. \nEstratégias planejadas para a implementação bem sucedida do INCT incluem a seleção de um Comitê Consultivo Internacional com larga experiência em Inovação na área de Oncologia. Este grupo irá seguir o desenvolvimento dos projetos e recomendar a proteção de propriedade intelectual, quando aplicado. Finalmente, um componente essencial deste INCT será o estímulo ao compartilhamento de recursos (equipamentos) e a responsabilidade compartilhada de supervisão de estudantes de pós-graduação e pós-doutorandos envolvidos neste projeto, permitindo assim a interação efetiva entre os vários grupos deste INCT.\n"},"emailContato":"l.villa@hc.fm.usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"8379358682656422"},{"tipo":"RESEARCHERID","identificador":"AAH-4761-2019"},{"tipo":"ORCID","identificador":"0000-0003-4074-2335"}],"instituicoes":[{"codigo":"208001000002","tipo":"Destino","sigla":"ICESP","nome":"Instituto do Câncer do Estado de São Paulo - Octávio Frias de Oliveira","siglaMacro":"FFM","nomeMacro":"Fundação Faculdade de Medicina"},{"codigo":"003906000003","tipo":"Laboratório Associado","sigla":"CPQRR","nome":"Centro de Pesquisas René  Rachou","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"006200000003","tipo":"Laboratório Associado","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006702000000","tipo":"Laboratório Associado","sigla":"USP/ICB","nome":"Instituto de Ciências Biomédicas","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006706000004","tipo":"Laboratório Associado","sigla":"USP","nome":"Instituto de Química","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006718000004","tipo":"Laboratório Associado","sigla":"FMUSP","nome":"Faculdade de Medicina da Universidade de São Paulo","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006718013009","tipo":"Laboratório Associado","sigla":"HCFMUSP","nome":"Hospital das Clínicas da Faculdade de Medicina da USP","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006719000008","tipo":"Laboratório Associado","sigla":"USP","nome":"Faculdade de Odontologia da USP","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006724000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Faculdade de Saúde Pública","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006788000003","tipo":"Laboratório Associado","sigla":"USP","nome":"Instituto de Medicina Tropical de São Paulo","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007700000000","tipo":"Laboratório Associado","sigla":"INCA","nome":"Instituto Nacional de Câncer","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"010605000007","tipo":"Laboratório Associado","sigla":"UFG","nome":"Faculdade de Farmácia","siglaMacro":"UFG","nomeMacro":"Universidade Federal de Goiás"},{"codigo":"033000000007","tipo":"Laboratório Associado","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Laboratório Associado","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"039200000000","tipo":"Laboratório Associado","sigla":"UFES","nome":"Universidade Federal do Espírito Santo","siglaMacro":null,"nomeMacro":null},{"codigo":"065800000000","tipo":"Laboratório Associado","sigla":"IBU","nome":"Instituto Butantan","siglaMacro":null,"nomeMacro":null},{"codigo":"098900000008","tipo":"Laboratório Associado","sigla":"IARC/WHO","nome":"Centre International de Recherche sur le Cancer","siglaMacro":null,"nomeMacro":null},{"codigo":"107000000004","tipo":"Laboratório Associado","sigla":"SCM/SP","nome":"Santa Casa de Misericórdia de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"131700000000","tipo":"Laboratório Associado","sigla":"LEIDEN ","nome":"Leiden University","siglaMacro":null,"nomeMacro":null},{"codigo":"134200000005","tipo":"Laboratório Associado","sigla":"UTORONTO","nome":"University of Toronto","siglaMacro":null,"nomeMacro":null},{"codigo":"135200000003","tipo":"Laboratório Associado","sigla":"UNR","nome":"Universidad Nacional de Rosario","siglaMacro":null,"nomeMacro":null},{"codigo":"151100000003","tipo":"Laboratório Associado","sigla":"RICE","nome":"Rice University","siglaMacro":null,"nomeMacro":null},{"codigo":"208001000002","tipo":"Executora/Sede","sigla":"ICESP","nome":"Instituto do Câncer do Estado de São Paulo - Octávio Frias de Oliveira","siglaMacro":"FFM","nomeMacro":"Fundação Faculdade de Medicina"},{"codigo":"324400000004","tipo":"Laboratório Associado","sigla":"EMORY","nome":"Emory University","siglaMacro":null,"nomeMacro":null},{"codigo":"478800000007","tipo":"Laboratório Associado","sigla":"FAMERP","nome":"Faculdade de Medicina de São José do Rio Preto","siglaMacro":null,"nomeMacro":null},{"codigo":"481300000008","tipo":"Laboratório Associado","sigla":"HELIOPOLIS","nome":"Hospital Heliópolis - Unidade de Gestão Assistencial 1","siglaMacro":null,"nomeMacro":null},{"codigo":"511200000001","tipo":"Laboratório Associado","sigla":"ISS","nome":"Istituto Superiore di Sanità","siglaMacro":null,"nomeMacro":null},{"codigo":"778500000000","tipo":"Laboratório Associado","sigla":"FCMSCSP","nome":"Faculdade de Ciências Médicas da Santa Casa de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"985600042827","tipo":"Laboratório Associado","sigla":"IBCC","nome":"Instituto Brasileiro de Controle do Câncer","siglaMacro":null,"nomeMacro":null},{"codigo":"J7ZP00000009","tipo":"Laboratório Associado","sigla":"FOB-USP","nome":"Faculdade de Odontologia de Bauru - USP","siglaMacro":null,"nomeMacro":null},{"codigo":"J8GJ00000001","tipo":"Laboratório Associado","sigla":"FCECON","nome":"Fundação Centro de Controle de Oncologia do Estado do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"J8LU01000008","tipo":"Laboratório Associado","sigla":"HCB","nome":"Hospital de Câncer de Barretos","siglaMacro":"FPXII","nomeMacro":"Fundação Pio XII"}],"palavrasChave":"prevenção, Cancer, terapia, biomarcadores, HPV, educação em câncer","valoresRecebidos":[]}