{"numeroProcesso":"465658/2014-8","dataInicioVigencia":"29/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"92800009","grandeArea":"Outra","area":"Divulgação Científica","subarea":null,"especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Ciência e Tecnologia em Comunicação Pública da Ciência e Tecnologia","objetivo":"O objetivo do Instituto Nacional de Ciência e Tecnologia em Comunicação Pública da Ciência e Tecnologia (INCT  CPCT) é realizar pesquisas de elevada qualidade e gerar novos conhecimentos em comunicação pública da ciência e tecnologia (CPCT). Pretende investigar, desenvolver, aplicar e testar um conjunto de metodologias, instrumentos e ações relacionadas com a divulgação científica, que contribuam para a melhoria das atividades de popularização de Ciência e Tecnologia (CT) e de educação científica, além de fornecer subsídios para o aprimoramento de políticas públicas no setor. O INCT  CPCT visa formar e qualificar pessoas capacitadas para atuar em pesquisa nesta área e em atividades de divulgação científica na mídia, nas universidades, instituições de pesquisa, espaços científico-culturais, órgãos governamentais e outras entidades públicas ou privadas. ","resumo":"O Instituto Nacional de Ciência e Tecnologia em Comunicação Pública da Ciência e Tecnologia (INCT-CPCT) é uma rede de grupos de pesquisa que envolve 126 pesquisadores e estudantes de 13 universidades e instituições de pesquisa e ensino de todas as regiões do país (FIOCRUZ, UFRJ, UFMG, UFPA, UFSC, USP, UFPE, UNB, UFF, Jardim Botânico do Rio de Janeiro, Museu de Astronomia e Ciências Afins - MAST, Museu da Amazônia - MUSA e Fundação CECIERJ), além de pesquisadores em comunicação pública da CT de diversos países (EUA, Reino Unido, Alemanha, França, China, Itália, Colômbia e Argentina). O objetivo é realizar pesquisas de elevada qualidade e gerar novos conhecimentos em comunicação pública da ciência e tecnologia (CPCT). Pretende-se investigar, desenvolver, aplicar e testar um conjunto de metodologias, instrumentos e ações relacionadas com a divulgação científica, que contribuam para a melhoria das atividades de popularização de Ciência e Tecnologia (CT) e de educação científica, além de fornecer subsídios para o aprimoramento de políticas públicas no setor. O INCT  CPCT visa formar e qualificar pessoas capacitadas para atuar em pesquisa nesta área e em atividades de divulgação científica na mídia, nas universidades, instituições de pesquisa, espaços científico-culturais, órgãos governamentais e outras entidades públicas ou privadas. \nUma comunicação pública da CT de qualidade e a realização de atividades diversificadas de popularização da CT, aliadas à melhoria da educação científica, são desafios importantes para o desenvolvimento científico e tecnológico, como reconhecido nos principais documentos de política científica e tecnológica do país: o Plano de Ação em Ciência, Tecnologia e Inovação (2007-2010), as resoluções da IV Conferência Nacional de CT&I (2010), a Estratégia Nacional de CT&I (2012-2015) e o Plano Nacional de Educação (2014-2024).  A melhoria da qualidade das ações de educação científica formal e não formal, para as quais as pesquisas e as metodologias em CPCT podem contribuir significativamente, estão relacionadas diretamente com a criação de uma cultura científica, a formação para a cidadania, a atração de jovens para as carreiras científicas e tecnológicas e a formação de profissionais qualificados em todas as áreas do conhecimento.\nA justificativa para a criação do INCT - CPCT está escorada em cinco pontos: 1) a importância de ser ter uma rede nacional para esta área emergente que contribua para a sua expansão, para elevar a sua qualidade e para ampliar a formação de pessoal qualificado na graduação e na pós-graduação; 2) a existência no país de uma massa crítica de pesquisadores em CPCT, traduzida em 279 registros no Banco de Teses da Capes relacionados à área, no período de 2010 a 2012, incluindo teses de doutorado (60), dissertações de mestrado acadêmico (182) e dissertações de mestrado profissional (37), que foram formados em cursos diversos de PG. O núcleo de pesquisadores brasileiros orientadores do INCT  CPCT, em um total de 30, tem significativa produtividade na área, com trabalhos publicados em revistas internacionais e nacionais indexadas (229), em livros e capítulos de livros (163) e em orientações de PG (14 doutores, 38 mestres e 36 em especialização); 3) o forte caráter interdisciplinar da equipe participante do INCT  CPCT e sua ampla diversidade regional, com grupos em todas as regiões do país; 4) a amplitude e a grande qualidade dos grupos de pesquisa internacionais que estão associados ao INCT, o que possibilitará uma cooperação internacional intensa, que contribua para aumentar o padrão de competitividade dos grupos nacionais; 5) uma rede de caráter nacional em CPCT poderá colaborar para a ampliação e melhoria das atividades de popularização da CT no país. \nAs quatro linhas de pesquisa do INCT  CPCT são: 1) Percepção Pública da CT; II) Ciência na mídia: estudos de representações sociais, das relações entre ciência e mídia e de audiência/recepção; III) Estudos em museus de CT e outros espaços científico-culturais; IV) Políticas Públicas em Popularização da CT e Participação Cidadã.\nO programa de formação é um eixo de grande destaque no INCT  CPCT e terá três vertentes: cursos de longa duração em PG, com a criação inicial de um mestrado específico e com a continuidade e ampliação do trabalho de orientação dos participantes do INCT em outros cursos de PG, em temas de CPCT; a criação de disciplinas de CPCT para alunos de graduação, e cursos de curta duração. No programa de formação a participação dos grupos do exterior será particularmente importante. O projeto abarca, ainda, ações para a transferência de conhecimento para empresas e o setor público, em uma parceria com a Empresa Brasileira de Comunicação (EBC) e no âmbito da formulação e avaliação de políticas públicas. O Plano de Divulgação e Popularização da CT terá como uma ação importante a produção e distribuição de vídeos e programas de divulgação científica para exibição em locais públicos, TV e internet, em particular com os programas A Ciência que Eu Faço e Mostra VerCiência integrados a esta proposta. O INCT  CPCT buscará também colaborar com os outros INCTs em suas atividades de divulgação. \nA coordenadora do INCT  CPCT será Luisa Massarani (Museu da Vida - COC - FIOCRUZ) e o vice-coordenador Ildeu de Castro Moreira (Instituto de Física - UFRJ). O Comitê Gestor terá como membros: Ildeu de Castro Moreira (UFRJ); Luisa Massarani (FIOCRUZ); Maria Ataide Malcher (UFPA), Tattiana Gonçalves Teixeira (UFSC) e Yurij Castelfranchi (UFMG).\n"},"emailContato":"luisa.massarani8@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"2675160937325484"},{"tipo":"ORCID","identificador":"0000-0002-5710-7242"}],"instituicoes":[{"codigo":"003900000001","tipo":"Origem","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Destino","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Acordo de cooperação","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Acordo de cooperação","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Acordo de cooperação","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Acordo de cooperação","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Acordo de cooperação","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"005200000005","tipo":"Acordo de cooperação","sigla":"MAST","nome":"Museu de Astronomia e Ciências Afins","siglaMacro":null,"nomeMacro":null},{"codigo":"067900000008","tipo":"Acordo de cooperação","sigla":"IP/JBRJ","nome":"Instituto de Pesquisa Jardim Botânico do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Laboratório Associado","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Laboratório Associado","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Executora/Sede","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Laboratório Associado","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Laboratório Associado","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"005200000005","tipo":"Laboratório Associado","sigla":"MAST","nome":"Museu de Astronomia e Ciências Afins","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Laboratório Associado","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"067900000008","tipo":"Laboratório Associado","sigla":"IP/JBRJ","nome":"Instituto de Pesquisa Jardim Botânico do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"152300000005","tipo":"Laboratório Associado","sigla":"OSU","nome":"Oregon State University","siglaMacro":null,"nomeMacro":null},{"codigo":"594100000002","tipo":"Laboratório Associado","sigla":"S.I.S.S.A.T.","nome":"Scuola Internazionale Superiore di Studi Avanzati In Trieste","siglaMacro":null,"nomeMacro":null},{"codigo":"985606880727","tipo":"Laboratório Associado","sigla":"CECIERJ","nome":"Fundação Centro de Ciências e Educação Superior à Distância do Estado do RJ","siglaMacro":null,"nomeMacro":null},{"codigo":"J2IP00000007","tipo":"Laboratório Associado","sigla":"MUSA","nome":"Museu da Amazonia","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"educação não formal, divulgação científica, comunicação pública da ciência","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1277959.51},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":280000}]}