{"numeroProcesso":"465583/2014-8","dataInicioVigencia":"28/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30103002","grandeArea":"Engenharias","area":"Engenharia Civil","subarea":"Geotécnica","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Geotécnico de Reabilitação do Sistema Encosta-Planície e Desastres Naturais","objetivo":" O INCT-REAGEO compreende uma Rede de Pesquisas Científicas e Tecnológicas, articulada com Programas de Extensão Universitária e tem como principais objetivos:\n\t\n1 - Articular as pesquisas desenvolvidas pelos Grupos de Pesquisa e promover a integração dos especialistas afins aos mecanismos de instabilização, degradação e reabilitação do sistema encosta-planície no Brasil  considera-se indispensável a integração de conhecimentos científicos e tecnológicos acumulados por especialistas brasileiros de diversas áreas do conhecimento, atuantes em diferentes regiões do País. Também é fundamental o direcionamento da experiência acumulada para o estudo de mecanismos de instabilização e degradação do sistema encosta-planície, juntamente com a proposta de métodos e a formulação de políticas de reabilitação. Fomenta-se o intercâmbio de pesquisadores e informações entre as diversas regiões do País, buscando a transferência de conhecimento para a sociedade. \n2 - Expandir o conhecimento dos fatores que regulam os mecanismos dos processos de degradação e instabilização no sistema encosta-planície, bem como desenvolver e orientar a aplicação de novas metodologias e tecnologias de ponta para análise diagnóstica de áreas degradadas - entende-se que as ampliações das pesquisas básicas e adequações do suporte teórico são fundamentais à construção de modelos físicos para previsão e entendimento do comportamento do sistema encosta-planície.\n3 - Expandir o conhecimento sobre os métodos e técnicas de reabilitação do sistema encosta-planície. Desenvolver e orientar a aplicação de novas tecnologias para reabilitação, reconstrução ambiental e mitigação das ameaças e dos riscos associados aos mecanismos de instabilidade de encostas - entende-se que as ampliações das pesquisas básicas são fundamentais para o desenvolvimento de modelos de reabilitação e aprimoramento de metodologias para avaliação de projetos de RAD (Recuperação de Áreas Degradadas). Estes projetos devem buscar o restabelecimento de funções ecológicas, hidrológicas e mecânicas que regulam a estabilidade dos solos nas encostas e planícies. \n4 - Transferir conhecimento para a sociedade mediante atividades de extensão Realizam-se atividades extra-universidade para divulgação de conhecimentos úteis à sociedade voltadas para a prevenção da degradação do sistema encosta planície ou sua reabilitação. \n5 - Integrar e articular pesquisas com empresas e órgãos públicos associados à sustentabilidade ambiental e reabilitação do sistema encosta-planície  a promoção de pesquisas conjuntas com empresas e órgãos públicos permite a aplicação de conhecimentos úteis à sociedade e fomenta o desenvolvimento econômico do País.\n6 - Atrair e estimular alunos talentosos do ensino técnico, da graduação e da pós-graduação - entende-se que é de grande valia para o meio técnico e para o País a formação de pessoal qualificado, por meio de cursos de pós-graduação e envolvimento de estudantes de graduação e ensino técnico em pesquisas realizadas no âmbito da pós-graduação.","resumo":"No Brasil, o processo histórico e atual de ocupação das terras tem promovido transformações cada vez mais rápidas no meio urbano-industrial e no meio rural, deixando rastros de degradação sócio-econômica-ambiental e degenerando a qualidade de vida. A integração destas transformações com as mudanças climáticas em curso favorecem não apenas as alterações nos regimes de chuvas com aumento de frequência das chuvas intensas, mas também a elevação do nível do mar. Tais fatos permitem antever a intensificação das ameaças e riscos de desastres relacionados a fenômenos naturais como os movimentos de massa e erosão nas encostas; assoreamento nos rios e inundações nas planícies fluviais e baixadas costeiras, igualmente sujeitas a instabilização dos materiais de superfície. A magnitude destes desastres pode atingir uma dimensão catastrófica em períodos de eventos climáticos extremos, especialmente nas áreas mais habitadas dos centros urbanos e industriais, ou mesmo em áreas rurais de produção florestal, agrícola e pastoril. Estes eventos extremos geralmente catalisam outras formas de instabilidade relacionadas, por exemplo, ao rompimento de dutos (de óleo, gás, etc.) e espraiamento de contaminantes químicos; ou bloqueio de vias de circulação; dentre outras.\nO atual INCT-REAGEO sustenta uma tradição de pesquisas com foco central nos aspectos geotécnicos associados a encostas e planícies. A continuidade e desdobramento das pesquisas, ora proposta como FASE II, prendem-se a consolidação e desdobramento do conhecimento científico e das inovações metodológicas e tecnológicas alcançadas até o presente. A ênfase atual converge para pesquisas voltadas à previsão, prevenção, mitigação e reabilitação dos sistemas de encostas e planícies/baixadas costeiras frente aos desastres naturais induzidos por chuvas extremas. Isto envolve a geração de conhecimento básico sobre os condicionantes e mecanismos de instabilização, movimentos de massas e erosão dos solos, em ambientes de encostas e planícies, visando o aprimoramento metodológico das cartas de suscetibilidade e de riscos em diferentes escalas de interesse para planejamento e gestão territorial-ambiental. Envolve também o aprimoramento e desenvolvimento de novas técnicas de estabilização e de reforço de solos em zonas de riscos. Acrescentam-se os estudos afins aos desastres em taludes submarinos dentro da realidade de exploração do petróleo na zona do Pré-Sal.\nPretende-se em ultima instancia, o desenvolvimento de novos conceitos associados ao reconhecimento, classificação e zoneamento de áreas de riscos, assim como o aperfeiçoamento dos métodos de engenharia existentes e a proposição de novos procedimentos e técnicas de intervenção. Trata-se de uma demanda espontânea relacionada à segurança direta da população, com atenção especial sobre áreas urbanas e rurais, vias de circulação de bens (rodovias e ferrovias) e acessos portuários, contribuindo, portanto, para a integração nacional e a estabilidade sócio-econômica e ambiental do país.\nEsta proposta dará continuidade a pesquisas em andamento, com procedimentos metodológicos e tecnológicos integrados. A equipe envolvida é formada por pesquisadores com grande experiência nos tópicos ora abordados. São profissionais de dedicação exclusiva da COPPE-UFRJ, IGEO-UFRJ, UERJ, UFPE, UFRGS e UNB, com atuação abrangente em geotecnia, geologia, geomorfologia, geoecologia e hidrologia nos ambientes de encostas, planícies e talude submarino. Vale ressaltar que as instituições envolvidas participam do INCT-REAGEO desde sua fundação em 2009, agregando equipes com um histórico de colaboração anterior. Prioriza-se uma visão integrada dos processos atuantes no sistema encosta-planície. Os resultados pretendidos servirão à sociedade como base de planejamento e gestão territorial-ambiental, fornecendo o suporte técnico-científico para estabelecimento de previsão e monitoramento dos fenômenos em foco, e de medidas inovadoras de mitigação, prevenção, adaptação e reabilitação. \nO programa do INCT-REAGEO/Instituto Nacional de Ciência e Tecnologia sobre Reabilitação do Sistema Encosta-Planície: FASE II, foi estruturado de modo a contemplar pesquisas fundamentais e aplicadas, inovadoras, e afins ao melhor entendimento e controle dos mecanismos hidrológicos e mecânicos reguladores da estabilidade de encostas e das planícies fluviais e costeiras. Destaca-se o aprimoramento de metodologias apoiadas em Sistemas de Informação Geográficas (SIG) e aplicadas na construção das cartas de susceptibilidade e de riscos afins aos fenômenos naturais indicados no Projeto e o aprimoramento de tecnologias voltadas à reabilitação de áreas degradadas via revegetação e/ou intervenções geotécnicas apropriadas. Nas planícies costeiras destaca-se ainda o aprimoramento das técnicas de disposição de sedimentos dragados, controle de contaminação e construção em solos moles. Como extensão, busca-se também avaliar e contribuir no aprimoramento dos sistemas de alerta e alarme frente aos desastres naturais em foco, especialmente nas áreas urbanas onde se concentra grande parte da população.\nO projeto envolve a formação e qualificação de recursos humanos em níveis de doutorado, mestrado e iniciação científica, assim como em nível de pós-doutorado. Estimula-se a articulação e integração entre os Grupos de Pesquisas e a colaboração com Empresas e Órgãos Governamentais. Incluem-se ofertas de cursos de extensão e de publicações voltados à transferência de conhecimento e de tecnologias para grupos técnicos e material didático para a população em geral. "},"emailContato":"willyl@globo.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"8284539093845312"},{"tipo":"SCOPUSID","identificador":"6602338113"}],"instituicoes":[{"codigo":"020200000009","tipo":"Origem","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Destino","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"824400000006","tipo":"Acordo de cooperação","sigla":"MONASH","nome":"Monash University","siglaMacro":null,"nomeMacro":null},{"codigo":"246100000003","tipo":"Acordo de cooperação","sigla":"U.PORTO","nome":"Universidade do Porto","siglaMacro":null,"nomeMacro":null},{"codigo":"163500000004","tipo":"Acordo de cooperação","sigla":"UJF","nome":"Université Joseph Fourier - Grenoble I","siglaMacro":null,"nomeMacro":null},{"codigo":"985600215420","tipo":"Acordo de cooperação","sigla":"UPC","nome":"Universitat Politècnica de Catalunya","siglaMacro":null,"nomeMacro":null},{"codigo":"133700000006","tipo":"Acordo de cooperação","sigla":"ULAVAL","nome":"Université Laval","siglaMacro":null,"nomeMacro":null},{"codigo":"126900000007","tipo":"Acordo de cooperação","sigla":"CAM","nome":"University of Cambridge","siglaMacro":null,"nomeMacro":null},{"codigo":"548700000000","tipo":"Acordo de cooperação","sigla":"UniSa","nome":"Università degli Studi di Salerno","siglaMacro":null,"nomeMacro":null},{"codigo":"033400000004","tipo":"Acordo de cooperação","sigla":"UFOP","nome":"Universidade Federal de Ouro Preto","siglaMacro":null,"nomeMacro":null},{"codigo":"268900000009","tipo":"Acordo de cooperação","sigla":"NORTHEASTERN","nome":"Northeastern University ","siglaMacro":null,"nomeMacro":null},{"codigo":"869900000005","tipo":"Acordo de cooperação","sigla":"IME","nome":"Instituto Militar de Engenharia","siglaMacro":null,"nomeMacro":null},{"codigo":"108810000000","tipo":"Acordo de cooperação","sigla":"UC Berkeley","nome":"University of California, Berkeley","siglaMacro":"UC System","nomeMacro":"University of California System"},{"codigo":"033700000000","tipo":"Acordo de cooperação","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"219100000006","tipo":"Acordo de cooperação","sigla":"UNAL/Bogotá","nome":"Universidad Nacional de Colombia - Bogotá","siglaMacro":null,"nomeMacro":null},{"codigo":"553000000003","tipo":"Acordo de cooperação","sigla":"ANU","nome":"Australian National University","siglaMacro":null,"nomeMacro":null},{"codigo":"133400000000","tipo":"Acordo de cooperação","sigla":"UALBERTA","nome":"University of Alberta","siglaMacro":null,"nomeMacro":null},{"codigo":"838400000006","tipo":"Acordo de cooperação","sigla":"UBP","nome":"Université Blaise Pascal - Clermont-Ferrand","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Laboratório Associado","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"011100000008","tipo":"Laboratório Associado","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Executora/Sede","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Laboratório Associado","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"032600000000","tipo":"Laboratório Associado","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033400000004","tipo":"Laboratório Associado","sigla":"UFOP","nome":"Universidade Federal de Ouro Preto","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Laboratório Associado","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"080400000006","tipo":"Laboratório Associado","sigla":"UFJF","nome":"Universidade Federal de Juiz de Fora","siglaMacro":null,"nomeMacro":null},{"codigo":"350700000009","tipo":"Laboratório Associado","sigla":"CEFET/RJ","nome":"Centro Federal de Educação Tecnológica Celso Suckow da Fonseca","siglaMacro":null,"nomeMacro":null},{"codigo":"869900000005","tipo":"Laboratório Associado","sigla":"IME","nome":"Instituto Militar de Engenharia","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"solos moles, deslizamentos, análise de risco e sistemas de contenção, susceptibilidade, erosão","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1316110.88},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":739472.64},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":249550}]}