{"numeroProcesso":"465434/2014-2","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"31/03/2023","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"21104000","grandeArea":"Ciências Biológicas","area":"Imunologia","subarea":"Imunologia Aplicada","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT de Investigação em Imunologia","objetivo":"O Instituto de Investigação em Imunologia (iii) tem como objetivo central desenvolver pesquisa científica de excelência em Imunologia, com foco especial na tradução para a clínica e, assim, levar a Imunologia Clínica no Brasil a um patamar internacional, contribuindo para a inovação na assistência à saúde. Para tal, o iii tem desenvolvido estudos na fronteira do conhecimento em Imunologia, em suas seis áreas temáticas: doenças infecciosas e negligenciadas, HIV/AIDS, alergia, autoimunidade, transplante e imunodeficiências, doenças ou condições que afetam milhões de pessoas no Brasil e no mundo. São exemplos de iniciativas do iii as já patenteadas vacinas para HIV/AIDS e febre reumática, a busca de novos imunoterápicos para doenças autoimunes e doenças infecciosas relevantes no Brasil, como leishmaniose, doença de Chagas e dengue, o avanço no conhecimento da patogenia de imunodeficiências , na  alergia identificando alérgenos brasileiros com implicações no diagnóstico, e a imunorregulação no transplante. A maioria dos projetos do iii tem caráter de pesquisa de tradução, começando na observação clínica nas doenças de base imunológica, levando à formulação de perguntas científicas respondidas no laboratório, com a aplicação dos novos conhecimentos e inovação para a clínica, levando ao aprimoramento da atenção ao paciente.\nÉ parte essencial da missão do iii a formação sólida de jovens cientistas competentes e  éticos, capacitados para enfrentar o desafio da complexidade de processos biológicos, trabalhando em interfaces multidisciplinares de pesquisa de tradução e, ao mesmo tempo, preparados para o trabalho em rede e para o diálogo com a sociedade. Nesta nova proposta do iii, incluímos jovens pesquisadores - ex-alunos do iii, além de outros pesquisadores estabelecidos -  que trazem visões renovadas da ciência e novas abordagens tecnológicas, enriquecendo nosso instituto e as plataformas  tecnológicas, somando forças para resolver questões e gargalos ainda em aberto. Também nesta nova proposta, o iii adicionou à sua estrutura matricial  científica e biotecnológica, já iniciada com as plataformas tecnológicas - três eixos conceituais:  imunorregulação, microbiomas e biologia de sistemas. Almejamos que esses eixos conceituais funcionem como elementos de integração transversal entre as diferentes áreas temáticas, favorecendo o debate científico, colaborações, e que contribua para uma compreensão mais sistêmica e integrada dos processos patológicos e fisiológicos. \nAcreditando que a Ciência pode ter um papel importante também na educação básica e na construção de cidadania mais ativa, o iii inclui na sua missão desenvolver projetos educacionais relacionados à ciência, imunologia e saúde, com professores e estudantes da rede pública, estimulando a curiosidade e despertando a vocação pela ciência.\n Outro objetivo do iii é construir canais de comunicação e difusão do conhecimento com a sociedade em geral, incluindo a população de áreas endêmicas de doenças em que atuamos, fornecendo informação, promovendo debates e cursos sobre temas relacionados à Imunologia e saúde, contribuindo para a aproximação da sociedade com o mundo da ciência; e através do site na Internet, redes sociais e presença na mídia, com entrevistas. \nPara realizar o conjunto dos objetivos, o iii também almeja trabalhar na interação com empresas privadas e públicas, favorecendo o desenvolvimento dos produtos de nosso portfólio de imunobiológicos, bem como na elaboração de políticas públicas nas áreas de vacinas e doenças endêmicas, além da área de educação e ciência. \nAs parcerias com outros INCTs e redes científicas nacionais e internacionais, com colaborações científicas, biotecnológicas e educacionais, potencializarão o impacto da nossa missão. Visamos alcançar o objetivo maior proposto pelo iii: abrir novos caminhos para a excelência no tratamento dos portadores das doenças com componente imunológico. \n","resumo":"O Instituto de Investigação em Imunologia(iii), inicialmente criado como um Instituto do Milênio em 2001, atua em doenças Infecciosas, HIV/AIDS, alergias, doenças autoimunes, transplantes e imunodeficiências primárias. Estas enfermidades, com forte componente imunológico, constituem problemas de saúde que afetam milhões de pessoas em nosso País e no mundo. Além da relevância sócio-econômica, estas doenças são também modelos biológicos importantes, pois permitem avançar no conhecimento de mecanismos fisiopatológicos, possibilitando o desenvolvimento de estratégias terapêuticas orientadas pela fisiopatologia. \nA Imunologia foi pioneira no desenvolvimento e uso de biofármacos. A expansão do arsenal de anticorpos monoclonais e proteínas recombinantes comercializados requer compreensão das causas e mecanismos das doenças-alvo, para o desenvolvimento de terapias inovadoras. Acreditamos que uma abordagem global e integrada que inclua ferramentas clínicas, moleculares, informáticas, de biologia de sistemas e epidemiológicas seja necessária para encontrar novas soluções para essas questões. Precisamos de conhecimento integrado e mais abrangente para inovar no desenvolvimento de novas vacinas, nas imunoterapias para rejeição dos transplantes, nas doenças infecciosas e suas sequelas, nas doenças autoimunes, e nas alergias e imunodeficiências.\n\tO iii propõe desenvolver pesquisa de tradução visando testar, em seres humanos, as estratégias inovadoras desenvolvidas na experimentação. Nas três etapas anteriores do iii, formamos recursos humanos e criamos instalações para o desenvolvimento de rotas tecnológicas. Isto nos permitiu caminhar do reconhecimento da doença para a descoberta de mecanismos patogênicos, passando para o desenho de biofármacos baseados nestes mecanismos e chegar a testes em modelos animais, criando um portfólio de novos imunobiológicos. Durante a terceira fase do iii, formamos 42 mestres, 82 doutores e 21 pós-doutores, gerando 468 publicações, aprimoramos nosso portfólio de produtos em desenvolvimento, obtivemos patentes e financiamentos para os ensaios clínicos que estão por iniciar. Continuaremos a pesquisa de tradução nas diversas áreas temáticas, com foco especial na produção e testes clínicos dos produtos de nosso portfólio. \nEm autoimunidade, vamos avançar o projeto da vacina candidata contra o S. pyogenes e a febre reumática, realizando os primeiros estudos clínicos fase I/IIa com o nosso já patenteado produto, além de avaliar seu papel terapêutico. Também testaremos imunomoduladores (probióticos naturais ou recombinantes) na doença inflamatória intestinal. Tais probióticos também serão testados no transplante e em doenças infecciosas como a leishmaniose, transplante e o HIV/AIDS. Planejamos vários estudos sobre a patogênese da infecção pelo HIV e a AIDS, e meios de auxiliar no tratamento, com estratégias que atuem no sistema imune. Concluiremos os ensaios pré-clínicos em primatas, qualificando-nos, assim, para realizar o primeiro estudo clínico fase I com a nossa vacina profilática candidata contra o HIV, também já patenteada. Essas duas vacinas  contra o S. Pyogenes  e contra o HIV  foram totalmente concebidas por pesquisadores brasileiros do iii. Continuaremos os estudos de imunologia celular e molecular da patogenia das imunodeficiências primárias. Testaremos novas abordagens para prevenção/tratamento da leishmaniose tegumentar e visceral e, na Dengue, realizaremos uma inovadora varredura de anticorpos neutralizantes, com implicações para o conhecimento da patogenia e tratamento da doença, incluindo teste de terapia genética com tais anticorpos. Investigaremos potenciais mecanismos da tolerância operacional no transplante humano; Estudaremos a atividade imunorreguladora do anticorpo anti-CD3 humanizado, e iniciaremos estudos sobre as células T reguladoras humanas, visando uso em terapia celular, além do anticorpo monoclonal humano anti-toxóide tetânico, para uso em terapia. Nas alergias, estudaremos novos alérgenos de importância no Brasil, buscando também novas mutações associadas à alergia, a interferência do parasitismo por A. lumbricoides na asma, e avaliação de reatividade cruzada entre alérgenos.\n\tAliado à pesquisa de tradução, continuaremos  a investir na formação de estudantes,  compartilhando saberes  e na capacitação para o trabalho em rede. Para potencializar o trabalho em rede e o treinamento de pessoal, desenvolvemos plataformas - Proteômica, Epidemiologia e Ensaios Clínicos, Produção de Imunobiológicos, Bioinformática, Qualidade e Ensino e Interação com a Sociedade - que possibilitam o funcionamento matricial com as diferentes áreas temáticas. Nesta  nova fase do iii, incluímos três eixos conceituais à sua estrutura matricial - imunorregulação, microbiomas e biologia de sistemas. Esses potencializarão a integração transversal entre as diferentes áreas temáticas, estimulando colaborações, dentro de uma visão mais integrada dos processos patológicos e fisiológicos.  Visando somar forças para resolver gargalos ainda em aberto, incorporamos no iii jovens cientistas, ex-alunos do iii.\nAcreditamos que a Ciência pode ter um papel importante também na educação básica e na construção de cidadania mais ativa. O iii inclui na sua missão desenvolver projetos educacionais relacionados à ciência, imunologia e saúde com professores e estudantes da rede pública, assim como com a população de áreas endêmicas para as doenças em que trabalhamos, estimulando a curiosidade e despertando a vocação pela ciência. Ademais, o iii se atua na comunicação/difusão do conhecimento científico junto à sociedade, contribuindo para a aproximação da sociedade do mundo da ciência. \n\tNa configuração atual, o iii compõe uma rica combinação de indivíduos capaz levar os produtos criados pelo instituto para aplicação clínica, gerar novos conhecimentos, novos produtos e contribuir para as políticas públicas, em sintonia com a sua missão de elevar a imunologia brasileira a padrões internacionais."},"emailContato":"jkalil@usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"4720283421615359"},{"tipo":"SCOPUSID","identificador":"7402211707"}],"instituicoes":[{"codigo":"006718000004","tipo":"Destino","sigla":"FMUSP","nome":"Faculdade de Medicina da Universidade de São Paulo","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"211700000001","tipo":"Acordo de cooperação","sigla":"FB*","nome":"Fundação Butantan","siglaMacro":null,"nomeMacro":null},{"codigo":"003910000004","tipo":"Laboratório Associado","sigla":"CPqGM","nome":"Centro de Pesquisas Gonçalo Moniz - BA","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003912000001","tipo":"Laboratório Associado","sigla":"BIOMANGUINHOS","nome":"Instituto de Tecnologia em Imunobiológicos","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"006201001003","tipo":"Laboratório Associado","sigla":"UNIFESP","nome":"Disciplina de Nefrologia","siglaMacro":"UNIFESP","nomeMacro":"Universidade Federal de São Paulo"},{"codigo":"006207000009","tipo":"Laboratório Associado","sigla":"UNIFESP","nome":"Departamento de Microbiologia Imunobiologia e Parasitologia","siglaMacro":"UNIFESP","nomeMacro":"Universidade Federal de São Paulo"},{"codigo":"006702001006","tipo":"Laboratório Associado","sigla":"USP","nome":"Departamento de Parasitologia","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006702007004","tipo":"Laboratório Associado","sigla":"USP","nome":"Departamento de Imunologia","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006713000006","tipo":"Laboratório Associado","sigla":"USP","nome":"Faculdade de Medicina Veterinária e Zootecnia","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006718000004","tipo":"Executora/Sede","sigla":"FMUSP","nome":"Faculdade de Medicina da Universidade de São Paulo","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006730000000","tipo":"Laboratório Associado","sigla":"FMRP","nome":"Faculdade de Medicina de Ribeirão Preto","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007005006004","tipo":"Laboratório Associado","sigla":"UFSE","nome":"Departamento de Medicina Interna e Patologia","siglaMacro":"UFS","nomeMacro":"Universidade Federal de Sergipe"},{"codigo":"010612000009","tipo":"Laboratório Associado","sigla":"UFG","nome":"Instituto de Patologia Tropical e Saúde Publica","siglaMacro":"UFG","nomeMacro":"Universidade Federal de Goiás"},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020211000005","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Instituto de Microbiologia Prof. Paulo de Góes","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"024002001001","tipo":"Laboratório Associado","sigla":"CEL","nome":"Departamento de Biologia Celular","siglaMacro":"UnB","nomeMacro":"Universidade de Brasília"},{"codigo":"033013000000","tipo":"Laboratório Associado","sigla":"UNESP/RIO CLARO","nome":"Instituto de Biociências de Rio Claro","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033385002005","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Departamento de Bioquímica e Imunologia","siglaMacro":"UFMG","nomeMacro":"Universidade Federal de Minas Gerais"},{"codigo":"065800000000","tipo":"Laboratório Associado","sigla":"IBU","nome":"Instituto Butantan","siglaMacro":null,"nomeMacro":null},{"codigo":"478801000000","tipo":"Laboratório Associado","sigla":"FAMERP","nome":"Departamento de Doencas Infecciosas e Parasitarias","siglaMacro":"FAMERP","nomeMacro":"Faculdade de Medicina de São José do Rio Preto"},{"codigo":"528200000006","tipo":"Laboratório Associado","sigla":"FPS/HSP","nome":"Fundação Pró-Sangue Hemocentro de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"J1SS00000005","tipo":"Laboratório Associado","sigla":"IIEPAE","nome":"Instituto Israelita de Ensino e Pesquisa Albert Einstein","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"pesquisa e desenvolvimento, imunologia clínica, pesquisa translacional, imunobiológicos, imunologia","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1776349.4}]}