{"numeroProcesso":"465428/2014-2","dataInicioVigencia":"25/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"70402000","grandeArea":"Ciências Humanas","area":"Arqueologia","subarea":"Arqueologia Pré-Histórica","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional  de Arqueologia, Paleontologia e Ambiente do Semi-Árido do Nordeste do Brasil","objetivo":"O objetivo geral do Inapas é a caracterização e a definição cronológica da ocupação pré-histórica no Nordeste do Brasil e seu contexto paleoambiental, visando à integração e inovação nas metodologias da pesquisa arqueológica no país.","resumo":"O Instituto Nacional de Arqueologia, Paleontologia e Ambiente do Semiárido (Inapas - INCT) é uma rede de pesquisa formada por quatro instituições (FUMDHAM, UFPE, FIOCRUZ e URCA) que desenvolve pesquisas nas áreas disciplinares de arqueologia, paleoambiente, paleoparasitologia e paleontologia no semiárido do Nordeste do Brasil. Essa rede tem como objetivo caracterizar e definir cronologicamente a ocupação pré-histórica da região Nordeste do Brasil e seu contexto paleoambiental, visando à integração e inovação das metodologias da pesquisa arqueológica paleoambientais no país. Devido ao seu amplo espectro interdisciplinar de pesquisas, as instituições que participam da rede atuam em diversas etapas da cadeia de inovação. As pesquisas fundamentais do Inapas em arqueologia, paleontologia e ambiente aportam contribuições na geração de conhecimentos para aplicação tecnológica, na conservação do patrimônio cultural e ambiental e ainda, na gestão de recursos naturais e culturais, em transformação com as mudanças climáticas em ambientes semiáridos, cujos temas demandam a criação e utilização de novos métodos e tecnologias. As principais linhas de pesquisa do Inapas, desenvolvidas no semiárido nordestino, são: Povoamento pré-histórico; Paleoparasitologia, ecologia e emergência de infecções parasitárias; Análise gráfica tridimensional dos registros rupestres; Paleoambiente do Quaternário; Paleontologia do Quaternário e das bacias sedimentares e Metrologia arqueológica e patrimonial. A pesquisa desenvolvida pelo Inapas trata de temas relevantes para a ciência brasileira e mundial, entre eles: a origem do homem americano, mudanças paleoclimáticas e seus reflexos sobre a vida e a saúde, fluxos migratórios das primeiras populações humanas da região, paleontologia e metrologia arqueológica patrimonial. A rede consolida pesquisas em curso de instituições parceiras há mais de duas décadas. A sede do Inapas permanecerá na Fundação Museu do Homem Americano (FUMDHAM), entidade científica há mais de três décadas responsável pelas pesquisas arqueológicas e pela gestão do Parque Nacional Serra da Capivara, Patrimônio Mundial Cultural da Unesco. A Universidade Federal de Pernambuco (UFPE), por meio dos Departamentos de Arqueologia, Energia Nuclear, Ciências Geográficas e Engenharia de Minas forma um núcleo consolidado de pesquisas interdisciplinares e ensino atuando na região Nordeste. A Fundação Oswaldo Cruz (FIOCRUZ-RJ), com a participação da Escola Nacional de Saúde Pública pesquisa há trinta anos os parasitos encontrados em material arqueológico, contribuindo para a formação da Paleoparasitologia e das condições de saúde na pré-história e seus reflexos no presente e futuro. A Universidade Regional do Cariri (URCA), por meio do Laboratório de Paleontologia, integra pesquisas em taxonomia e mapeamento paleontológico das bacias sedimentares do semiárido brasileiro. Essas quatro instituições, com laboratórios e grupos de pesquisa envolvidos, partilham um mesmo objetivo, integrando aportes inovadores que permitem a integração regional dos dados e conta ainda com a parceria de grupos de pesquisas de outras renomadas instituições. Além da pesquisa formal, as relações interinstitucionais contribuem para a formação de recursos humanos e de divulgação e difusão científica."},"emailContato":"annepessis@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9909740978358301"}],"instituicoes":[{"codigo":"177500000004","tipo":"Origem","sigla":"FUMDHAM","nome":"Fundação Museu do Homem Americano","siglaMacro":null,"nomeMacro":null},{"codigo":"177500000004","tipo":"Destino","sigla":"FUMDHAM","nome":"Fundação Museu do Homem Americano","siglaMacro":null,"nomeMacro":null},{"codigo":"985600078643","tipo":"Acordo de cooperação","sigla":"FUNSERIDO","nome":"Fundação Seridó","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Laboratório Associado","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Laboratório Associado","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"177500000004","tipo":"Executora/Sede","sigla":"FUMDHAM","nome":"Fundação Museu do Homem Americano","siglaMacro":null,"nomeMacro":null},{"codigo":"880000000000","tipo":"Laboratório Associado","sigla":"URCA","nome":"Universidade Regional do Cariri","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"reconstituição paleoambiental, paleoparasitologia, paleontologia do Quaternário, povoamento pleistocênico/holocênico, pinturas e gravuras rupestres, metrologia arqueológica patrimonial","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":757640.88},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":190000},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":449000}]}