{"numeroProcesso":"465580/2014-9","dataInicioVigencia":"25/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"50103008","grandeArea":"Ciências Agrárias","area":"Agronomia","subarea":"Fitotecnia","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT do Café","objetivo":"O Instituto visa, com a integração das competências institucionais, assegurar a produção do café brasileiro, por meio da geração de tecnologias sustentáveis, desenvolvendo modelos adaptados para os sistemas especializados de produção e melhorando a qualidade e a competitividade da cadeia produtiva do café. Para tal, realiza pesquisa de ponta para atender cinco objetivos principais: aprimorar e integrar o  melhoramento clássico e molecular do cafeeiro, aplicar conhecimentos de biotecnologia na cafeicultura, inovar no manejo de pragas e doenças do cafeeiro, desenvolver sistemas inovadores de produção de café face as mudanças climáticas e agregar valor na cadeia produtiva, trabalhando a qualidade do café e de seus sub-produtos. \n\tO conhecimento gerado pelo INCT do Café visa promover vantagens competitivas para o setor cafeeiro, focando-se em inovação e articulação. O INCT do Café não somente realizará pesquisa, mas também priorizará a formação de recursos humanos e a transferência de conhecimento para sociedade e para o setor privado. O INCT do Café, objetivando inovação, já possui patentes depositadas no Instituto Nacional de Propriedade Intelectual (INPI) e trabalhará a transferência destas tecnologias para o setor produtivo, o que agregará emprego e renda à agro-indústria cafeeira.\n\n","resumo":"O Instituto Nacional de Ciência e Tecnologia do Café (INCT do Café) caracteriza-se por ser um arrojado empreendimento criado para prover pesquisa de qualidade, formação de recursos humanos e transferência de tecnologias relevantes para a cadeia produtiva do café no Brasil. Contando com a integração das competências em oito instituições, UFLA, UFV, EMBRAPA, EPAMIG, IAC, INCAPER, IAPAR e UESB, que atuam na fronteira do conhecimento da cafeicultura no Brasil, objetiva-se a perenização do Instituto, fortalecendo o desenvolvimento competitivo do negócio café no país. Busca-se nesta proposta assegurar a sustentabilidade da produção, atenuar o impacto das alterações climáticas sobre a cafeicultura, preservar os recursos naturais por meio de geração de tecnologias sustentáveis, desenvolver modelos adaptados para os sistemas especiais de produção e melhorar a qualidade e a competitividade da cafeicultura, como um todo. A nova proposta do INCT do Café está concentrada  em dez linhas de pesquisa que abrangem desde o melhoramento genético da lavoura,  resistência à estresses de natureza biótica e abiótica, genômica  estrutural e funcional do cafeeiro e de patógenos do cafeeiro, cultura de tecidos, clonagem e transformação genética, otimização de sistemas de produção, além de estudos relacionados a café e clima, pós-colheita e qualidade do café e produtos inovadores para a cadeia produtiva. Propõe-se o desenvolvimento de cultivares com características de interesse do cafeicultor e da indústria. Para isso, serão desenvolvidas pesquisas de mapeamento físico e genético visando conseguir marcadores moleculares para características de tolerância a seca, resistência a pragas e doenças e qualidade de grãos e de bebida. Além disso, a exploração dos bancos de dados genômicos ajudará a criar bancos de marcadores moleculares funcionais de café, com subsequente aplicação em programa de seleção assistida com marcadores, uma antiga demanda dos programas de melhoramento do café. Serão desenvolvidos protocolos eficientes para calogênese e embriogênese somática de cultivares importantes para a cadeia do agronegócio do café, além da realização de análises funcionais com genes de interesse identificados, mediante a transformação genética. Visando a transformação de plantas e a multiplicação das mesmas serão desenvolvidos no Instituto protocolos de criopreservação a partir de diferentes explantes de cultivares de Coffea spp. Buscando-se trabalhar em sistemas de produção sustentáveis com menor impacto no meio ambiente são propostas alternativas para o controle de pragas e de doenças, além de práticas de mitigação dos efeitos das mudanças climáticas na cafeicultura. Com relação ao controle de doenças do cafeeiro serão realizadas pesquisas com bioindutores de resistência caracterizando-se os mecanismos bioquímicos e moleculares ativados. Com ênfase ainda ao desenvolvimento sustentável na cafeicultura, será estudado o controle biológico da broca do fruto, praga emergente na cafeicultura. As tecnologias geradas no Instituto serão transferidas com o apoio do Núcleo de Inovação Tecnológica da UFLA (NINTEC) e pelos Núcleos de Inovação (NIT's) de instituições associadas. O NINTEC e os demais NITs serão responsáveis pela gestão da política de inovação tecnológica e proteção ao conhecimento gerado no Instituto.  O Instituto possui uma plataforma que vai permitir o acompanhamento das atividades propostas nas diferentes linhas de pesquisa em cada instituição envolvida. Nesta plataforma já implementada, viabilizada na forma de site (www.inctcafe.ufla.br), será permitida a discussão entre os grupos envolvidos, o gerenciamento em diversos níveis de questões administrativas, e acesso do público aos resultados que poderão ser disponibilizados. Além disso, outras informações poderão ser disponibilizadas, tais como: calendário de eventos e reuniões, estado da arte das diversas linhas de pesquisa, publicações mais relevantes, o que possibilitará a formação de uma biblioteca virtual. Em síntese, o Instituto Nacional de Ciência e Tecnologia do Café terá como missão a geração de tecnologias apropriadas, competitivas e sustentáveis, por meio da integração de competências institucionais, capacitação de recursos humanos, estímulo à capacidade de inovação e geração de negócios de alto valor agregado na cadeia produtiva do café."},"emailContato":"mlucio@ufla.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"8921922898103482"}],"instituicoes":[{"codigo":"000300000006","tipo":"Origem","sigla":"UFLA","nome":"Universidade Federal de Lavras","siglaMacro":null,"nomeMacro":null},{"codigo":"000300000006","tipo":"Destino","sigla":"UFLA","nome":"Universidade Federal de Lavras","siglaMacro":null,"nomeMacro":null},{"codigo":"985600406659","tipo":"Contrato de cofinanciamento","sigla":"NESTLE","nome":"Nestle Brasil - Matriz","siglaMacro":null,"nomeMacro":null},{"codigo":"000300000006","tipo":"Executora/Sede","sigla":"UFLA","nome":"Universidade Federal de Lavras","siglaMacro":null,"nomeMacro":null},{"codigo":"009200000008","tipo":"Laboratório Associado","sigla":"EMBRAPA","nome":"Empresa Brasileira de Pesquisa Agropecuária","siglaMacro":null,"nomeMacro":null},{"codigo":"009800000009","tipo":"Laboratório Associado","sigla":"EPAMIG","nome":"Empresa de Pesquisa Agropecuária de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"021200000007","tipo":"Laboratório Associado","sigla":"INCAPER","nome":"Instituto Capixaba de Pesquisa, Assistência Técnica e Extensão Rural","siglaMacro":null,"nomeMacro":null},{"codigo":"023100000001","tipo":"Laboratório Associado","sigla":"IDR-Paraná","nome":"Instituto de Desenvolvimento Rural do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"024800000002","tipo":"Laboratório Associado","sigla":"IAC","nome":"Instituto Agronômico de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"033600000008","tipo":"Laboratório Associado","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null},{"codigo":"749000000008","tipo":"Laboratório Associado","sigla":"UESB","nome":"Universidade Estadual do Sudoeste da Bahia","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"melhoramento e biotecnologia, manejo integrado, Produtividade e qualidade do café, educação e transferência de tecnologia, mudanças climáticas, novos produtos","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":681106.74},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":677623.5},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1292900}]}