{"numeroProcesso":"465452/2014-0","dataInicioVigencia":"28/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10603000","grandeArea":"Ciências Exatas e da Terra","area":"Química","subarea":"Físico-Química","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Ciência, Tecnologia e Inovação em Materiais Complexos Funcionais (Inomat)","objetivo":"O objetivo geral deste projeto é a evolução de uma bem sucedida organização criadora de conhecimento científico e transformadora desse conhecimento em novos produtos, processos e em melhorias incrementais importantes em produtos e processos atuais de interesse industrial ou de políticas públicas.. Isso é feito criando novos materiais complexos funcionais e os incorporando a produtos inovadores, desenvolvendo os respectivos processos de produção, em paralelo com a avaliação dos riscos ambientais e toxicológicos eventualmente associados a esses materiais.  \nA priorização e escolha dos materiais e processos de interesse estão baseadas em três pilares: i) oportunidades criadas por recentes e atuais desenvolvimentos científicos, especialmente os avanços conseguidos no âmbito do próprio INCT; ii) necessidades de novas funcionalidades colocadas por empresas ou órgãos executores de políticas públicas; iii) as áreas de competência dos grupos que integram o INCT e os recursos de pesquisa experimental, teórica, de simulação ou data-intensive que lhes são disponíveis, seja diretamente, seja através das suas parcerias nacionais e internacionais.\nOs materiais considerados cobrem várias famílias: \n1) soft materials, especialmente os derivados da biomassa e seus resíduos;\n2) materiais nanoparticulados e/ou nanoestruturados complexos, de vários tipos, destinados a uma ampla gama de aplicações industriais em vários setores: indústria de equipamentos e de materiais de transportes, embalagens, petróleo e gás, equipamentos para as áreas da saúde e controle ambiental, agronegócio;\n3) metais e ligas, especialmente os casos destinados às indústrias de petróleo e gás e de equipamentos de transportes (autos e caminhões, aviões);\n4) semicondutores e outros materiais para tecnologias da informação.\n5) materiais para processos industriais, de diagnóstico e controle nas áreas da saúde e ambiental.\nEsta diversidade de materiais compartilha muitos conceitos, competências e equipamentos de grande porte, cuja disponibilidade é essencial para a execução dos projetos. Também requer algumas competências e recursos materiais específicos, obrigando o INCT a ter uma composição multidisciplinar. O ataque de problemas em diversos tipos de materiais é viabilizado pela abordagem comum a toda a equipe, centrada na exploração da interdependência entre morfologia e estrutura (desde a escala atômica até a macroscópica) e propriedades do material que determinam suas funcionalidades. \nOs processos de produção com que se envolve essa equipe são também variados:\n1) processos de síntese de materiais particulados, de compósitos e processos de separação, com ênfase em síntese química e fracionamento de materiais abundantes;\n2) processos de fabricação de materiais nanoestruturados baseados na auto-organização: membranas e filmes finos, blendas e compósitos desenhados para serem funcionais;\n3) processos de micro e nanofabricação, destinados à produção de sensores e dispositivos para a  produção e armazenagem de energia bem como as áreas da saúde, controle ambiental e controle de processos industriais;\n 4) processos de união de materiais: soldagem e processamento por atrito, laminação, adesão, manufatura aditiva;\n5) processos eletrostáticos de produção de partículas e de revestimento de superfícies, de descontaminação ambiental e de prevenção de acidentes e descargas eletrostáticas.\nA criação e desenvolvimento de materiais requer que se conheça, tão cedo quanto possível, os eventuais riscos à saúde humana e ao meio ambiente que possam estar sendo criados pelos novos materiais e respectivos processos. Por essa razão, as decisões de desenvolvimento dos diferentes materiais e processos serão sempre apoiadas em resultados de pesquisa realizada no próprio INCT e em instituições parceiras, avaliando os riscos à saúde humana e ao ambiente que possam ser criados por esses materiais. \n","resumo":"Este novo projeto de INCT é apresentado pela mesma equipe que concluiu o projeto anterior, com algumas alterações. Ela preserva as características essenciais do desempenho na primeira fase que permitiram aos avaliadores emitirem pareceres muito positivos com relação aos resultados anteriores, em todas as frentes de atuação. Por outro lado, essa proposta foi construída sobre os resultados obtidos, propondo um foco definido com maior precisão e respondendo às grandes mudanças no contexto científico e tecnológico atual, seis anos depois da elaboração da proposta anterior.\n\nA base da proposta é a atividade científica intensa e de alta qualidade dos grupos de pesquisa participantes, validada pelo interesse despertado pelos seus resultados junto aos pares, junto aos profissionais de empresas inovadoras, formuladores/implementadores de políticas públicas e no público. A viabilidade da transformação de novo conhecimento científico em produtos e processos depende do tipo de conhecimento gerado, da familiaridade que os cientistas tenham com o contexto econômico e social no qual atuam e da sua capacidade de diálogo com o pessoal de empresas de quaisquer setores da economia. \n\nNo primeiro programa INCT, os membros do Inomat obtiveram resultados científicos que responderam a importantes questões científicas e abriram novas fronteiras de pesquisa. Ao mesmo tempo, empenharam-se em interagir com empresas, de várias formas: consultoria, projetos conjuntos de P&D, transferência de tecnologia e prestação de serviços tecnologicamente complexos. Os resultados científicos e tecnológicos obtidos foram abundantes e de alta qualidade, colocando membros do Inomat em posição destacada na fronteira da ciência e do cenário brasileiro de inovação. \n\nMembros do Inomat têm participado do desenvolvimento de produtos e processos, trabalhando com profissionais de empresas de vários setores industriais. Além disso, a atuação do Inomat em difusão científica e tecnológica ofereceu conhecimento e atividades inovadoras e de alto nível a grandes números de pessoas, incluindo mais de um milhão de estudantes do ensino fundamental e médio.\n\nO objetivo central da nova proposta é a criação de novos materiais complexos funcionais e a sua incorporação a produtos inovadores, bem como dos respectivos processos de produção, acompanhada de uma avaliação dos riscos ambientais e toxicológicos eventualmente associados a esses materiais. As atividades de criação de materiais irão estender-se a todas as etapas do trabalho de pesquisa fundamental, teórica e experimental que leve à existência de um novo material, candidato a tornar-se a base de um produto inovador. A incorporação de novos materiais a produtos resulta em inovações radicais e também em melhorias incrementais viabilizadas pela incorporação de nova ciência a produtos já existentes, contribuindo para a sustentabilidade desses produtos, das empresas produtoras (de várias origens e portes) e da atividade econômica no Brasil. \n\nA atenção aos processos de produção e transformação de materiais, que era implícita na fase anterior do Inomat é mais destacada neste novo projeto, incluindo processos avançados de micro e nanomanufatura. A avaliação de riscos, que foi iniciada durante a fase anterior do Inomat e cresceu bastante durante sua execução, torna-se parte integrante da proposta com a consolidação e intensificação da pesquisa sobre as biofuncionalidades de nanomateriais, incluindo nanotoxicologia, nanobiotecnologia e aplicações nas áreas da saúde e da melhoria do meio ambiente.\n\nTemas. \nOs novos materiais, seus processos de produção e seus impactos sobre a saúde humana e o ambiente formam um universo muito amplo. Neste projeto, foram delimitados alguns temas, definidos pelos resultados esperados e pela sua compatibilidade com as linhas de pesquisa dos grupos formadores do INCT. Os temas foram escolhidos pelas oportunidades que representam, obedecidos os seguintes critérios:\n\n1) viabilidade de realização de contribuições científicas importantes, à vista do atual estado da arte, da posição do grupo responsável pela linha de pesquisa no cenário internacional, dos recursos materiais disponíveis e da interação com os demais temas considerados neste projeto.\n\n2) viabilidade de transformação dos resultados obtidos em novos produtos e processos, considerando-se as interações entre os grupos de pesquisa, empreendedores e empresas novas ou já existentes e considerando-se também os riscos eventualmente criados por novos produtos e processos.\n\n3) sinergias entre os vários temas e linhas de pesquisa considerados, que recomendem a sua incorporação a este projeto.\n\nOs temas de pesquisa estão agrupados como segue: i) síntese e caracterização de materiais; ii) processamento e fabricação (inclusive micro- e nanofabricação) de materiais; iii) biofuncionalidades de nanomateriais (saúde e toxicologia; iv) materiais eletrizados e processos eletrostáticos. Os planos de pesquisa detalhados estão no  documento Projeto de Pesquisa em anexo. O nível de detalhamento é o compatível com o limite do tamanho do arquivo anexado, definido no Edital. \n\nO orçamento está distribuído entre todos os itens permitidos. A maior parcela se destina a bolsas de várias categorias, predominando as de PDJ e incluindo bolsas para atividades de difusão científica e tecnológica. Uma parcela importante foi alocada à aquisição de um equipamento de grande porte, com um grande potencial na caracterização de materiais com resolução espacial nanométrica e uma excepcional capacidade de especiação química, hoje indisponível no Brasil, que é uma microssonda Auger. Cerca de um quinto do orçamento foi alocado para despesas de custeio e pequenas despesas de capital dos grupos de pesquisa participantes. Uma parcela inferior a um décimo está reservada para o custeio de atividades de difusão científica e de gestão.\n"},"emailContato":"fernagal@unicamp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"1043780332502091"},{"tipo":"RESEARCHERID","identificador":"D-9509-2012"},{"tipo":"SCOPUSID","identificador":"7005381764"}],"instituicoes":[{"codigo":"007900000004","tipo":"Origem","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"004100000005","tipo":"Destino","sigla":"CNPEM","nome":"Centro Nacional de Pesquisa em Energia e Materiais","siglaMacro":null,"nomeMacro":null},{"codigo":"580800000005","tipo":"Acordo de cooperação","sigla":"CAS","nome":"Chinese Academy of Sciences","siglaMacro":null,"nomeMacro":null},{"codigo":"582000000007","tipo":"Acordo de cooperação","sigla":"MT","nome":"Ministery Of Transport","siglaMacro":null,"nomeMacro":null},{"codigo":"985601364488","tipo":"Acordo de cooperação","sigla":"FhG","nome":"Fraunhofer Gesellschaft","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Laboratório Associado","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"004100000005","tipo":"Executora/Sede","sigla":"CNPEM","nome":"Centro Nacional de Pesquisa em Energia e Materiais","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Laboratório Associado","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Laboratório Associado","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"032900000005","tipo":"Laboratório Associado","sigla":"UEM","nome":"Universidade Estadual de Maringá","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"processos, nanotecnologia, \"estrutura e função\", fabricação, \"materiais complexos\", \"materiais funcionais\"","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":400000},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":605523.48},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":83400}]}