{"numeroProcesso":"465687/2014-8","dataInicioVigencia":"27/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40301001","grandeArea":"Ciências da Saúde","area":"Farmácia","subarea":"Farmacotécnica e tecnologia farmacêutica","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Nanotecnologia Farmacêutica: uma abordagem transdisciplinar - INCT- NANOFARMA","objetivo":"O INCT NANOFARMA visa avançar no desenvolvimento científico-tecnológico em Nanotecnologia Farmacêutica, uma área na fronteira do conhecimento, objetivando viabilizar plataformas tecnológicas, em duas áreas estratégicas (saúde e nanotecnologia), para obtenção de medicamentos inovadores para o setor empresarial e a Sociedade, através de uma abordagem transdisciplinar. Desta forma, o INCT NANOFARMA irá contribuir para solução de problemas nacionais relacionados ao desenvolvimento de medicamentos.  O racional do projeto será desenvolver propostas tecnológicas baseadas nos benefícios terapêuticos que a nanotecnologia pode oferecer na administração de fármacos. Dentro deste contexto, o INCT NANOFARMA também visa desenvolver atividades de internacionalização, transferência de conhecimento para a setor empresarial (público e privado) e à comunidade, bem como atuar como articulador de redes de pesquisa e nucleação de novos grupos na área de medicamentos de base nanotecnológica.","resumo":"O INCT NANOFARMA representa uma importante estratégia de associação de competências já consolidadas na área de Nanotecnologia aplicada à medicamentos e cosméticos de grupos de pesquisa de várias Universidades do Brasil, os quais atuam no desenvolvimento de projetos ligados à obtenção de nanocarreadores para diversas moléculas com atividade biológica, visando sua aplicação em terapias onde a Nanotecnologia pode agregar valores terapêuticos, avançar no desenvolvimento de técnicas e processos de obtenção, caracterização e avaliação destes produtos, bem como no entendimento dos aspectos químicos e biológicos (estudos mecanísticos de interação destes sistemas com tecidos/células e aspectos toxicológicos) envolvidos na obtenção e uso destes medicamentos.\nO  INCT NANOFARMA, com a proposta de um INCT voltado à Nanotecnologia Farmacêutica no aspecto transdisciplinar da matéria, irá ainda agregar conhecimento técnico e ampliar as possibilidades de inovação das empresas associadas aos Parques Tecnológicos agregados às Universidades envolvidas. Ele estará engajado nas propostas da Estratégia Nacional de Ciência, Tecnologia e Inovação, e desenvolverá, de forma articulada e integrada, pesquisa na fronteira do conhecimento, tecnologias para o setor público, atuará junto à Sociedade na disseminação do conhecimento e formação de recursos humanos especializados, avançará nos aspectos regulatórios e deficientes da toxicologia e segurança de produtos de base nanotecnológica, viabilizará a geração de produtos inovadores baseados na Nanotecnologia, propiciado maior competitividade em acordos de cooperação nacional e internacional em áreas estratégicas da Saúde, e maiores possibilidades de capacitação e fixação de recursos humanos, e finalmente, permitirá\nA gestão do INCT NANOFARMA será feita através do Comitê Gestor, o qual é composto por pesquisadores do INCT NANOFARMA abrangendo diferentes Universidades e regiões do País, garantido, assim, abrangência institucional e nacional nas principais decisões deste INCT. \nAs pesquisas e projetos vinculados ao INCT NANOFARMA serão desenvolvidos associados à plataformas de pesquisa para compreensão e entendimento dos diferentes aspectos envolvidos na ciência de medicamentos de base nanotecnológica. Os pesquisadores do INCT NANOFARMA através de seus projetos, equipe e laboratórios atuam de forma mais específicas em uma determinada plataforma mas permeiam outras, mostrando a articulação do grupo nos principais temas de pesquisa da presente proposta.\nA equipe do INCT NANOFARMA destaca-se na produção científica qualificada nas áreas de abrangência da Nanotecnologia, caracterizando-se por ser uma equipe geradora de conhecimento transdisciplinar nesta área. Conta com profissionais de diferentes formação, a saber farmacêuticos (na sua maioria), químicos, engenheiros químicos e de produção, biólogos, físicos, biomédicos, etc.\nSua produção científica resulta na publicação de cerca de 1213 trabalhos científicos em periódicos indexados nos últimos 05 anos. Os pesquisadores envolvidos apresentam Fator H relevantes considerando a área de atuação de pesquisa aplicada: cerca de 60% apresentam FH (ISI) entre 13 e 25 e 13% FH maiores ou igual a 20. Não se considera nesta abordagem os FH dos pesquisadores estrangeiros os quais chegam ao número de 166, evidenciando a excelência dos colaboradores estrangeiros que estão apoiando esta proposta.\nA formação de recursos humanos também é um destaque, com orientações concluídas de 787 alunos de iniciação científica, 586 de mestrado, 299 de doutorado e 88 pós-doutorandos. Em andamento, os membros do INCT NANOFARMA estão contribuindo para a formação de 72 alunos de iniciação científica, 97 de mestrado, 151 de doutorado e 37 pesquisadores em pós-doutoramento. A qualidade dos trabalhos orientados é refletida por um fato de extrema relevância. A equipe do INCT NANOFARMA orientou 06 teses de doutorado que foram premiadas no Prêmio CAPES de Tese da área da Farmácia (05) e da área de Biotecnologia (01), destacando-se que de oito edições da área da Farmácia 05 premiações são de pesquisadores do INCT NANOFARMA. \nCom relação à contribuição tecnológica os membros do INCT NANOFARMA são inventores em 171 patentes junto ao INPI, sendo várias delas também depositada no exterior e já comercializadas pelo setor privado (Figura 3) .\nAs perspectivas de impacto para o projeto abrangem não apenas os aspectos técnicos/tecnológicos e científicos mas também cultural, econômico, ambiental, com foco na formação de pessoas qualificadas em todos os níveis para compreender, analisar, interpretar, utilizar, desenvolver, pesquisar, produzir e controlar produtos farmacêuticos que utilizem nanotecnologias.\nO desenvolvimento do projeto refletirá em impacto científico e tecnológico para as instituições de pesquisa e pesquisadores envolvidos, ampliando laços de multidisciplinaridade e produtividade, levando ao fortalecimento de colaborações e ao intercâmbio de idéias. Este impacto será evidenciado em publicações voltadas à disseminação do conhecimento.\nImpactos econômicos são evidentes para o setor industrial a partir da aplicação da nanotecnologia. \nAlém da pesquisa na fronteira do conhecimento e do potencial do  de desenvolver produtos altamente inovadores e de alto valor agregado para o setor industrial, este Instituto poderá contribuir para o desenvolvimento de capacitação e inovação de interesse para o País para resolver problemas antigos de saúde pública, como as doenças parasitárias de grande impacto populacional sem resolução, utilizando-se a sua capacidade científica e tecnológica instalada nas Universidades. O  tem patentes depositadas (fase de PCT) envolvendo formulações nanoestruturadas que poderão ter a tecnologia repassada para indústrias do setor público ou privado. "},"emailContato":"vbentley@usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"0771724992908427"},{"tipo":"RESEARCHERID","identificador":"D-6552-2012"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006731000004","tipo":"Destino","sigla":"USP/RIB. PRETO","nome":"Faculdade de Ciências Farmacêuticas de Ribeirão Preto","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"145000000007","tipo":"Protocolo de intenções","sigla":"MIT","nome":"Massachusetts Institute of Technology","siglaMacro":null,"nomeMacro":null},{"codigo":"009251000005","tipo":"Contrato de capacitação","sigla":"EMBRAPA","nome":"Embrapa","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"254302000005","tipo":"Acordo de cooperação","sigla":null,"nome":"Albany College Of Pharmacy","siglaMacro":"U.U.","nomeMacro":"Union University"},{"codigo":"J6N100000008","tipo":"Contrato de capacitação","sigla":"DINAGRO","nome":"Dinagro Agro Pecuaria ","siglaMacro":null,"nomeMacro":null},{"codigo":"J6G300000006","tipo":"Contrato de capacitação","sigla":"ELI LILLY","nome":"Eli Lilly do Brasil ","siglaMacro":null,"nomeMacro":null},{"codigo":"J7D500000002","tipo":"Contrato de capacitação","sigla":"OFA","nome":"Ouro Fino Agronegócio","siglaMacro":null,"nomeMacro":null},{"codigo":"J6HG00000000","tipo":"Contrato de capacitação","sigla":"MSD","nome":"Merck Sharp & Dohme Farmacêutica","siglaMacro":null,"nomeMacro":null},{"codigo":"J55301000004","tipo":"Contrato de capacitação","sigla":"SANOFI-AVENTIS","nome":"Sanofi-Aventis Farmacêutica - Suzano","siglaMacro":"SANOFI-AVENTIS","nomeMacro":"Sanofi-Aventis Farmacêutica "},{"codigo":"985600419629","tipo":"Contrato de capacitação","sigla":"CRISTÁLIA","nome":"Cristália Produtos Químicos e Farmacêuticos","siglaMacro":null,"nomeMacro":null},{"codigo":"985600205548","tipo":"Contrato de licenciamento","sigla":"BIOLAB","nome":"Biolab Sanus Farmacêutica","siglaMacro":null,"nomeMacro":null},{"codigo":"985600984440","tipo":"Contrato de capacitação","sigla":"NATURA","nome":"Natura Inovação e Tecnologia de Produtos","siglaMacro":null,"nomeMacro":null},{"codigo":"001400000006","tipo":"Laboratório Associado","sigla":"FUNED","nome":"Fundação Ezequiel Dias","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Laboratório Associado","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004500000002","tipo":"Laboratório Associado","sigla":"UFPEL","nome":"Universidade Federal de Pelotas","siglaMacro":null,"nomeMacro":null},{"codigo":"006702000000","tipo":"Laboratório Associado","sigla":"USP/ICB","nome":"Instituto de Ciências Biomédicas","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006703000003","tipo":"Laboratório Associado","sigla":"USP/IF","nome":"Instituto de Física","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006730000000","tipo":"Laboratório Associado","sigla":"FMRP","nome":"Faculdade de Medicina de Ribeirão Preto","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006731000004","tipo":"Executora/Sede","sigla":"USP/RIB. PRETO","nome":"Faculdade de Ciências Farmacêuticas de Ribeirão Preto","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007902000001","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Instituto de Biologia","siglaMacro":"UNICAMP","nomeMacro":"Universidade Estadual de Campinas"},{"codigo":"007945000003","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Faculdade de Engenharia Química","siglaMacro":"UNICAMP","nomeMacro":"Universidade Estadual de Campinas"},{"codigo":"010605000007","tipo":"Laboratório Associado","sigla":"UFG","nome":"Faculdade de Farmácia","siglaMacro":"UFG","nomeMacro":"Universidade Federal de Goiás"},{"codigo":"016300000002","tipo":"Laboratório Associado","sigla":"UNISO","nome":"Universidade de Sorocaba","siglaMacro":null,"nomeMacro":null},{"codigo":"019204000000","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Instituto de Química","siglaMacro":"UFRGS","nomeMacro":"Universidade Federal do Rio Grande do Sul"},{"codigo":"019213000009","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Faculdade de Farmácia","siglaMacro":"UFRGS","nomeMacro":"Universidade Federal do Rio Grande do Sul"},{"codigo":"024000000008","tipo":"Laboratório Associado","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"024007000003","tipo":"Laboratório Associado","sigla":"FS","nome":"Faculdade de Ciências da Saúde","siglaMacro":"UnB","nomeMacro":"Universidade de Brasília"},{"codigo":"032700000001","tipo":"Laboratório Associado","sigla":"UFSM","nome":"Universidade Federal de Santa Maria","siglaMacro":null,"nomeMacro":null},{"codigo":"032702000009","tipo":"Laboratório Associado","sigla":"CCS","nome":"Centro de Ciências da Saúde","siglaMacro":"UFSM","nomeMacro":"Universidade Federal de Santa Maria"},{"codigo":"033002000004","tipo":"Laboratório Associado","sigla":"UNESP/ARARAQUARA","nome":"Faculdade de Ciências Farmacêuticas de Araraquara","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033313000006","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Faculdade de Farmácia da UFMG","siglaMacro":"UFMG","nomeMacro":"Universidade Federal de Minas Gerais"},{"codigo":"033401000008","tipo":"Laboratório Associado","sigla":"UFOP","nome":"Escola de Farmácia","siglaMacro":"UFOP","nomeMacro":"Universidade Federal de Ouro Preto"},{"codigo":"033403000005","tipo":"Laboratório Associado","sigla":"UFOP","nome":"Instituto de Ciências Exatas e Biológicas","siglaMacro":"UFOP","nomeMacro":"Universidade Federal de Ouro Preto"},{"codigo":"061400000000","tipo":"Laboratório Associado","sigla":"UPE","nome":"Universidade de Pernambuco","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"nanopartículas funcionalizadas, nanomedicina, Nanotecnologia Farmacêutica, nanocosmético, avaliação in vitro, penetração cutânea","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1010058.48},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1183200},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":161100}]}