{"numeroProcesso":"465618/2014-6","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10501002","grandeArea":"Ciências Exatas e da Terra","area":"Física","subarea":"Física Geral","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT de Sistemas Complexos","objetivo":"O presente projeto visa dar continuidade ao Instituto \nNacional de Ciência e Tecnologia para Sistemas\nComplexos (INCT-SC) criado em 2009, com sede no Centro \nBrasileiro de Pesquisas Físicas (CBPF), na cidade do \nRio de Janeiro. Abaixo descrevemos os principais \nobjetivos da proposta presente. \n\n1) Investigação de problemas diversos dentro do contexto dos Sistemas \nComplexos: este objetivo é essencial, e já tradicional, na área \nde Sistemas Complexos, e será seguido essencialmente nos três\ntópicos detalhados no projeto principal, em seus fundamentos, suas \nmetodologias (analíticas e computacionais) e suas profusas aplicações. \nÉ interessante verificar como algumas técnicas que resolvem problemas \nespecíficos em astrofísica podem também resolver problemas \nsemelhantes em geofísica, em análises financeiras, ou em \nsistemas biológicos.\n\n2) Formação de recursos humanos: este objetivo visa fomentar a excelência \ne a criatividade nos estudantes de Iniciação Científica, Mestrado e \nDoutorado, manifestadas concretamente através de publicações, \ncitações, palestras convidadas, cursos, participação em \nreuniões apropriadas, estágios em grupos associados ao projeto.\n\n3) Divulgação científica e inclusão social: este propósito visa aumentar \na inserção das ciências no sistema educacional e na sociedade através\ndas seguintes ações:\n(i) Colaborando em modernizar os conteúdos curriculares, \nem particular nas escolas de segundo grau e da graduação, \npropiciando a inclusão dos rumos atuais da ciência;\n(ii) Implementando contatos freqüentes, ou até permanentes, com \nescolas de segundo grau, sociedades diversas, programas de TV, \npalestras para grande público, grupos de trabalho envolvendo \njovens estudantes, estimulando vocações, especializações;  \n(iii) Promovendo, com ações concretas, a transferência de \nconhecimentos para os setores empresarial e governamental, \ne para a sociedade em geral. \n\n4) Reuniões regulares: organização sistemática de reuniões de \ntamanhos variáveis (indo desde pequenos grupos de trabalho, \naté ocasionalmente eventos de uma centena de pessoas), \nnacionais e internacionais. Mais especificamente, reuniões sobre \ntemas de economia, onde boa parte dos participantes deverão ser \neconomistas, reuniões sobre temas de biologia e medicina, onde boa \nparte dos participantes deverão ser biólogos e médicos. \nAnalogamente em mecânica estatística não-extensiva, assim como \ntambém na área de sistemas sociais. Outras áreas que forem surgindo \ncom ímpeto suficiente poderão ser contempladas também. \nNestas reuniões, serão identificados e escolhidos os problemas \nespecíficos mais interessantes a  serem atacados sob ângulos diversos, \npelos integrantes do Instituto, aproveitando assim as diversas \npotencialidades dos membros da equipe.\n\n5) Prioridade para pós-doutorandos: dentre as pessoas a serem \nenvolvidas como colaboradores, especial atenção será \ndada aos pós-doutorandos. Enquanto um doutorando tem prazo \npara defesa da Tese, dificultando a exploração de idéias realmente \ninovadoras, a situação é bem outra para os que acabam de terminar \nseu doutorado. Estes têm normalmente a competência, o dinamismo \ne a vontade de atingir metas mais difíceis, relativas a solução de \nproblemas mais desafiantes. Uma boa escolha de pós-doutorandos, \nsejam brasileiros ou estrangeiros, será uma das tarefas feitas com particular empenho e dedicação.","resumo":"A área dos Sistemas Complexos tornou-se recentemente um tema de \ngrande interesse interdisciplinar, levando a uma notável convergência \nde áreas tais como física, química, biologia, medicina, informática, \neconomia, engenharias, ciências sociais, e outras. \nEstes sistemas são normalmente compostos por um grande \nnúmero de elementos simples, interagindo entre si, \npodendo apresentar um comportamento coletivo \ncomplicado (genericamente não linear), \nbastante diferente do comportamento individual \nde suas unidades. \nO tipo de interação entre estes elementos desempenha um \npapel fundamental nestes sistemas, podendo se \nestender em escalas temporais e/ou espaciais de longo \nalcance, como acontece nos fractais, multifractais e \noutras estruturas hierárquicas. \nComo exemplo típico de um Sistema Complexo podemos\nmencionar o cérebro, cujo comportamento coletivo é bastante\ndiferente daquele de um único neurônio; neste caso, as interações \nentre neurônios, desempenhadas pelas sinapses, são \nfundamentais para o rico comportamento do cérebro. \n\nO uso sistemático de dois pilares epistemológicos, \nou seja, matemática e física estatística, caracteriza a\nárea dos Sistemas Complexos.  \nA matemática nos ensina que, na base de qualquer ciência \nquantitativa, o que encontramos são estruturas abstratas. \nA física estatística e sua teoria central, a mecânica estatística, \nnos ensinam que a compreensão profunda de fenômenos \nnaturais, artificiais e sociais é frequentemente implementada \noperacionalmente (tanto na teoria quanto na prática) através \ndas conexões entre as suas diversas escalas \n(microscópica, mesoscópica, macroscópica). \nA física estatística, com suas técnicas apropriadas para o \nestudo de sistemas de muitos corpos, tem se apresentado \nfrequentemente como o arcabouço natural para a investigação \ndos Sistemas Complexos.\n\nO interesse recente nestes sistemas tem sido acompanhado \npelo constante crescimento da potência computacional \n(como por exemplo, processadores mais velozes, memórias maiores \ne computação em paralelo e distribuída). \nIsto possibilitou investigar numericamente problemas complicados, \ncuja abordagem era praticamente impossível há algumas décadas atrás.\nEste interesse pode ser visto claramente em todo o mundo \natravés da criação de centros científicos avançados de grande\nprestígio nesta área, como o Santa Fe Institute, New Mexico (USA), \no Max-Planck-Institut fur Physik Complexer Systeme, Dresden (Germany),\ne o Istituto dei Sistemi Complessi (ISC), Rome (Italy). \nAqui no Brasil, um grande passo nesta direção foi dado através da \ncriação do Instituto Nacional de Ciência e Tecnologia para Sistemas\nComplexos (INCT-SC) em 2009, com sede no Centro \nBrasileiro de Pesquisas Físicas (Rio de Janeiro - RJ), o qual \nenvolve pesquisadores de diferentes regiões do país; o \nprojeto presente refere-se a uma continuidade \ndeste empreendimento de sucesso.   \n\nA seguir, faremos uma breve revisão de algumas contribuições\ndo INCT-SC, iniciado em 2009. \nDo ponto de vista científico, notamos um aumento\nsignificativo no número de colaborações ocorrido\napós a criação do INCT-SC. \nEstas colaborações foram  \nincentivadas pelo aporte de fundos para viagens entre\ndiferentes cidades nas quais residem membros do INCT-SC.    \nAlém disto, o INCT-SC tem promovido reuniões anuais\nenvolvendo todos os seus membros, onde resultados \ndas pesquisas mais recentes são apresentados, levando\ntambém ao começo de novas colaborações entre membros.  \nHoje, mais de 300 publicações dos seus membros e \ncolaboradores surgiram na literatura, nos quais aparece o\nnome INCT-SC explicitamente. O alto padrão científico \ndos seus membros pode ser constatado através do número\ntotal aproximado de mais de (acumulativo) \n3 400 artigos publicados em \nrevistas científicas, \nmais de 60 000 citações (Web of Science) \nenvolvendo todos os membros e mais de 500 teses de \nmestrado e doutorado já orientadas. Também, durante o \nperíodo 2009-2014, em torno de 60 teses foram concluídas\nsob a supervisão de membros do INCT-SC, resultando em \naproximadamente 35 novos graus de mestres e 25  \nde doutores no país. \nAlém das contribuições acima, várias iniciativas de divulgação\ncientífica abertas ao público foram desenvolvidas pelo INCT-SC,\nincluindo palestras em escolas, programas de TV e rádio. \nDentre estes, podemos destacar o \"Programa Fronteiras \nda Ciência\", coordenado por um dos membros do INCT-SC,       \nJeferson J. Arenzon (UFRGS) \n(ver http://www.ufrgs.br/frontdaciencia/), transmitido para\ndiversas rádios, incluindo Amparo FM (São Paulo) e \nMorabeza (Cabo Verde - Africa). \n\nO presente projeto, que pretende dar continuidade à iniciativa de sucesso do INCT-SC que começou em 2009,\nestá focada basicamente em três temas fortemente \ninter-conectados, que serão descritos mais detalhadamente\nabaixo. É principalmente neste pontos específicos que \no desempenho do grupo deve ser avaliado ao longo do \nperíodo a que se refere o presente projeto. \nEstes temas são:  \n\n(i) Complexidade em sistemas biológicos;\n \n(ii) Complexidade em sistemas econômicos e sociais; \n\n(iii) Complexidade em sistemas físicos e mecânica estatística não extensiva."},"emailContato":"evaldo@cbpf.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9030349458063767"},{"tipo":"RESEARCHERID","identificador":"N-1808-2013"},{"tipo":"SCOPUSID","identificador":"6603864789"}],"instituicoes":[{"codigo":"002500000006","tipo":"Origem","sigla":"CBPF","nome":"Centro Brasileiro de Pesquisas Físicas","siglaMacro":null,"nomeMacro":null},{"codigo":"002500000006","tipo":"Destino","sigla":"CBPF","nome":"Centro Brasileiro de Pesquisas Físicas","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Laboratório Associado","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"000900000007","tipo":"Laboratório Associado","sigla":"UNISINOS","nome":"Universidade do Vale do Rio dos Sinos","siglaMacro":null,"nomeMacro":null},{"codigo":"002500000006","tipo":"Executora/Sede","sigla":"CBPF","nome":"Centro Brasileiro de Pesquisas Físicas","siglaMacro":null,"nomeMacro":null},{"codigo":"006733000001","tipo":"Laboratório Associado","sigla":"USP/RIB. PRETO","nome":"Faculdade de Filosofia Ciências e Letras de Ribeirão Preto","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007000000008","tipo":"Laboratório Associado","sigla":"UFS","nome":"Universidade Federal de Sergipe","siglaMacro":null,"nomeMacro":null},{"codigo":"008200000000","tipo":"Laboratório Associado","sigla":"UFAM","nome":"Universidade Federal do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Laboratório Associado","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"011100000008","tipo":"Laboratório Associado","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Laboratório Associado","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Laboratório Associado","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"032900000005","tipo":"Laboratório Associado","sigla":"UEM","nome":"Universidade Estadual de Maringá","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033600000008","tipo":"Laboratório Associado","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Laboratório Associado","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"870400000000","tipo":"Laboratório Associado","sigla":"CEFET/MG","nome":"Centro Federal de Educação Tecnológica de Minas Gerais","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Física Biológica, Sociofísica, Mecânica Estatística Não Extensiva, Sistemas Complexos, Econofísica","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":114195.5},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":150000}]}