{"numeroProcesso":"465686/2014-1","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"70702020","grandeArea":"Ciências Humanas","area":"Psicologia","subarea":"Psicologia Experimental","especialidade":"Processos de Aprendizagem, Memória e Motivação"},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT sobre Comportamento, Cognição e Ensino (INCT-ECCE): Aprendizagem Relacional e Funcionamento Simbólico","objetivo":"Esta proposta busca a continuidade do atual INCT-ECCE, constituído por uma equipe multidisciplinar que focaliza a Análise do Comportamento aplicada a processos simbólicos. Este Instituto alcançou importantes avanços na pesquisa sobre os processos comportamentais básicos subjacentes ao comportamento simbólico. Tem também empregado esse conhecimento para desenvolver e avaliar programas instrucionais para estabelecer/remediar repertórios simbólicos relevantes: (1) leitura e escrita para crianças que falham no início do ensino fundamental, indivíduos com deficiência intelectual ou auditiva, e adultos analfabetos; (2) matemática para crianças na pré-escola ou no início do ensino fundamental; (3) compreensão auditiva e linguagem falada em crianças com implante coclear. Consideramos que o atual INCT está pronto para produzir programas instrucionais e de intervenção para aplicação em larga escala, para alcançar impacto social significativo e contribuir para os objetivos do Plano Nacional de Educação.  Assim, o programa científico proposto para os próximos seis anos tem os seguintes objetivos: (1) desenvolver ou aperfeiçoar programas para ensinar linguagem falada, leitura e escrita (com alfabeto visual ou em Braille), segunda língua, matemática, música, e competências sociais; (2) melhorar a eficácia, a eficiência e o valor motivacional dos programas desenvolvidos pelo Instituto; (3) Disseminar esses programas, ampliando sua aplicação em salas de aula, escolas e sistemas escolares (estendendo a aplicação dos programas também a áreas com os mais baixos desempenhos nas avaliações nacionais); (4) Avaliar os efeitos da aplicação em larga escala dos programas do Instituto sobre os resultados de avaliações nacionais do sistema escolar, como a Prova Brasil e o SAEB (Sistema de Avaliação da Educação Básica). Esse esforço para desenvolver programas instrucionais será articulado com a investigação básica de processos comportamentais subjacentes ao funcionamento simbólico, particularmente a aprendizagem discriminativa, a aprendizagem relacional e desempenhos emergentes (o ensino direto de um conjunto de relações dando origem a novas relações não ensinadas), e a generalização recombinativa (extensos repertórios baseados na recombinação de um pequeno número de unidades menores, como na leitura e escrita alfabéticas). Os objetivos de investigação básica serão: (5) Esclarecer as condições necessárias e suficientes para a aprendizagem relacional e a emergência de novas relações ou recombinações; (6) Identificar variáveis que influenciam a força de relações entre estímulos; (7) Identificar correlatos eletrofisiológicos da aprendizagem relacional e de desempenhos emergentes; (8) Esclarecer os pré-requisitos para a aprendizagem relacional e relações emergentes, envolvendo controle de estímulos, comportamento de observação, e variáveis relacionadas; (9) Aperfeiçoar métodos para investigar e promover a aprendizagem relacional e seus pré-requisitos em populações específicas: bebês e crianças com desenvolvimento típico; indivíduos com deficiências sensoriais; com distúrbios do desenvolvimento neurológico (DI, TEA, TDAH, distúrbios de comunicação e dificuldades específicas de aprendizagem), e com distúrbios neurocognitivos (demência; pósAVC). Outros objetivos do Instituto incluem: refinar e expandir a rede nacional de pesquisa, que envolve a colaboração de várias universidades no Brasil e colaboradores internacionais dos Estados Unidos, Europa, Argentina e Colombia; recrutar e formar jovens e promissores pesquisadores nos níveis de graduação, pós-graduação e pós-doutorado, que se dedicarão integralmente às iniciativas de pesquisa do Instituto e oferecerão suporte para sua condução; divulgar a pesquisa, a formação, os esforços de desenvolvimento de programas e seus resultados a uma ampla variedade de audiências, incluindo cientistas, educadores, clínicos, formuladores de políticas públicas (dentro e fora do governo), e ao público em geral.\n","resumo":"Esta é uma proposta de continuidade do atual Instituto Nacional de Ciência e Tecnologia sobre Comportamento, Cognição e Ensino (INCT-ECCE). O atual INCT-ECCE é um grupo de pesquisadores multi-institucional e multidisciplinar que vem se mantendo ativo por quase duas décadas, tendo sido previamente financiado pelo programa PRONEX (Programa de Apoio a Grupos de Excelência). As pesquisas do Instituto têm enfocado a análise comportamental do funcionamento simbólico, com base no Paradigma de Equivalência de Estímulos (do inglês, SEP). O SEP define relações simbólicas como relações de equivalência entre estímulos, de forma que estímulos equivalentes podem se substituir uns aos outros e, portanto, levanta a possibilidade de se simular a aquisição de função simbólica por estímulos arbitrários. É então possível examinar como os estímulos arbitrários se tornam símbolos e adquirem significado e, adicionalmente, é possível investigar variáveis relacionadas a esse processo. O SEP também torna possível estabelecer ou melhorar repertórios simbólicos, particularmente (mas não só) quando há deficiência nesse funcionamento. O Instituto proposto continuará este trabalho com o principal objetivo de desenvolver programas de ensino ou intervenção para três principais tipos de repertório simbólico: linguagem, competências sociais e habilidades acadêmicas (com foco em alfabetização, matemática, segunda língua e música). Esse é um esforço em andamento e se espera que, durante a vigência do Instituto proposto, os programas já desenvolvidos aumentem em eficiência e atratividade, além de atingirem maior parcela da população, e que novos programas sejam desenvolvidos e cientificamente avaliados. Esses programas enfocam desafios relacionados a populações (particularmente crianças) com atraso no desenvolvimento de alguns repertórios simbólicos. Os principais desafios enfrentados serão os atrasos ou limitações de repertório simbólico devidos a: transtornos do espectro do autismo, distúrbios de comunicação, deficiência intelectual, déficit visual ou auditivo, implante coclear e desempenho escolar insuficiente. Outra população alvo enfocada pelo Instituto é a de crianças pequenas (12 a 36 meses): mesmo quando não apresentam qualquer atraso ou transtorno de desenvolvimento, seu repertório e condições motivacionais configuram considerável desafio para programas de pesquisa e intervenção. . O Instituto também continuará a conduzir pesquisa básica sobre processos subjacentes ao funcionamento simbólico de forma geral. Espera-se que a pesquisa básica contribua para aumentar a efetividade de programas de ensino e intervenção. A pesquisa básica continuará abordando o desenvolvimento de relações de equivalência e seus precursores, particularmente o controle de estímulos e a aprendizagem relacional. Comportamento de observação, como pré-requisito para aprendizagem, será também um dos focos principais. Programas de ensino e intervenção terão muito a ganhar com a pesquisa básica de variáveis que influenciam a observação dos estímulos, o controle de estímulos e a aprendizagem relacional. Tanto a pesquisa básica quanto a aplicada farão uso da tecnologia assistiva que tem se tornado economicamente acessível e progressivamente poderosa, e que pode, atualmente, tornar laboratórios científicos mais efetivos e informativos, além de apoiar aplicações dessa ciência para superar ou contornar desafios aos quais nossos programas são dirigidos. Enquanto processos e repertórios simbólicos têm seu interesse intrínseco, nossa principal preocupação passou a ser o grau no qual os repertórios-alvo contribuem para a solução de problemas da sociedade. Espera-se que os programas desenvolvidos pelo Instituto aumentem gradualmente em escala, atingindo progressivamente amostras maiores de aprendizes. Espera-se que, crescendo em escopo e efetividade, o INCT-ECCE possa contribuir com os objetivos do Plano Nacional de Educação com respeito à educação regular e especial. Além dos objetivos relativos à pesquisa básica, translacional e aplicada, o instituto permanecerá atento a suas responsabilidades de formação de pessoal. O presente Instituto formou  aproximadamente 60 doutores e 120 mestres e proveu oportunidade de pós-doutoramento para 18 jovens cientistas, muitos dos quais absorvidos pelo sistema público ou privado de ensino superior, o que vem contribuindo para o fortalecimento dessa área de pesquisa e intervenção. Espera-se que o Instituto proposto intensifique esse esforço, com o desenvolvimento de novos líderes de pesquisa distribuídos no território nacional e também com a promoção de oportunidades de iniciação científica na graduação. Também serão intensificados esforços dirigidos à difusão do conhecimento para a sociedade e à geração de tecnologia social. O INCT está ciente da importância de expandir sua inserção internacional, para (1) dar maior visibilidade aos esforços brasileiros em sua esfera de atuação (na qual tem desempenhando um papel de liderança em algumas direções, como na extensão das aplicações do SEP à proposição de currículos para uma ampla gama de repertories acadêmicos, e na reabilitação auditiva de crianças com implante coclear), e (2) ampliar as oportunidades de desenvolvimento de nova geração de cientistas, pelo contato com ambientes diversificados e avançados. Visando atingir seus objetivos científicos, assim como os de seus outros programas, o INCT propôs uma nova organização para seu funcionamento, que se espera aumentar o envolvimento da maioria de seus membros e, como tal, garantir eficiência da equipe e, também, promover interações mais fortes e sistemáticas entre seus membros, os Laboratórios Associados, a sede e a coordenação do INCT."},"emailContato":"ddgs@ufscar.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"4404800720856419"},{"tipo":"RESEARCHERID","identificador":"AAE-9056-2019"}],"instituicoes":[{"codigo":"033500000006","tipo":"Origem","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Destino","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Laboratório Associado","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Laboratório Associado","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"033039000008","tipo":"Laboratório Associado","sigla":"UNESP","nome":"Universidade Estadual Paulista","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033100000009","tipo":"Laboratório Associado","sigla":"UFAL","nome":"Universidade Federal de Alagoas","siglaMacro":null,"nomeMacro":null},{"codigo":"033200000000","tipo":"Laboratório Associado","sigla":"UFMT","nome":"Universidade Federal de Mato Grosso","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Executora/Sede","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"134900000008","tipo":"Laboratório Associado","sigla":"UNC","nome":"Universidad Nacional de Córdoba - Argentina","siglaMacro":null,"nomeMacro":null},{"codigo":"136900000004","tipo":"Laboratório Associado","sigla":"UNIGraz","nome":"Karl-Franzens-Universitaet Graz","siglaMacro":null,"nomeMacro":null},{"codigo":"247500000009","tipo":"Laboratório Associado","sigla":"UMINHO","nome":"Universidade do Minho","siglaMacro":null,"nomeMacro":null},{"codigo":"819000000002","tipo":"Laboratório Associado","sigla":"UNCISAL","nome":"Universidade Estadual de Ciências da Saúde de Alagoas","siglaMacro":null,"nomeMacro":null},{"codigo":"826202000006","tipo":"Laboratório Associado","sigla":"UMMS","nome":"University of Massachusetts Medical School","siglaMacro":"UMass","nomeMacro":"University of Massachusetts System"},{"codigo":"IWU400000003","tipo":"Laboratório Associado","sigla":"UFABC","nome":"Universidade Federal do ABC","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Ensino Baseado em Equivalência, Aprendizagem Relacional, Funcionamento Simbólico, Processos Compartimentais Básicos, Habilidades Acadêmicas","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":908645.24},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":450000},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":53250}]}