{"numeroProcesso":"465725/2014-7","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"50502000","grandeArea":"Ciências Agrárias","area":"Medicina Veterinária","subarea":"Medicina Veterinária Preventiva","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Ciência e Tecnologia para a Cadeia Produtiva do Leite","objetivo":"Criar o Instituto Nacional de Ciência e Tecnologia para a Cadeia Produtiva do Leite (INCT  Leite) por meio de uma rede integrada de cooperação interinstitucional entre grupos de pesquisas nacionais, pesquisadores internacionais, cooperativas, empresas, indústrias e órgãos públicos e privados; \nImplementar um sistema robusto e estável visando a evolução da Cadeia Produtiva do Leite por meio de investimentos de recursos financeiro, científico e tecnológico nas 5 linhas temáticas de pesquisa estabelecidas: (i) Sanidade; (ii) Produção; (iii) Reprodução; (iv) Bem-estar animal, sustentabilidade e meio ambiente; (v) Qualidade, Tecnologia e Mercado do Leite;\nDesenvolver ações para a transformação de conhecimento em inovações tecnológicas aplicáveis ao longo da Cadeia Produtiva do Leite para: promoção da intensificação sustentável e a competitividade do agronegócio com múltiplas possibilidades de integração (lavoura-pecuária-floresta) empregando ferramentas técnico-científicas inovadoras, de recursos disponíveis, da capacitação de técnicos, produtores e trabalhadores rurais, de maneira a incrementar a produção leiteira para atender a demanda nacional e para a abertura de novos mercados; promoção da saúde pública e da segurança alimentar; consolidação da agricultura familiar; valorização dos sistemas que aplicam os conceitos de bem-estar animal e sustentabilidade ambiental e proteção da saúde dos ecossistemas; \nFormar e capacitar recursos humanos em todos os níveis (médio, técnico, graduação e pós-graduação); \nSocializar os conhecimentos com o setor produtivo privado (cooperativas e indústrias), público e com a sociedade (técnicos do setor e produtores);\nPromover a internacionalização científica e tecnológica por meio do intercâmbio de pesquisadores e estudantes de graduação, pós-graduação e pós-doutores.\n","resumo":"O leite é um dos alimentos mais completos e mais consumidos em todo o mundo. Independente da classe social, o leite é parte importante da dieta de indivíduos de todas as idades, particularmente crianças. A sua importância como alimento faz com que essa proteína de origem animal seja produzida em todo o mundo nas mais diversificadas escalas de produção (micro, pequena, média e grande). O Brasil é o quarto maior produtor comercial de leite do mundo caracterizando, com isso, a importância dessa cadeia produtiva para o agronegócio brasileiro. Diferentemente de outras cadeias produtivas inseridas no agronegócio, o leite é uma fonte de renda mensal que contribui consideravelmente com a manutenção da população no meio rural; tem grande função social, pois gera milhares de empregos diretos e indiretos; é uma das poucas atividades rurais passível de ser realizada nas mais distintas escalas de produção; a maioria dos rebanhos não compete com a agricultura, pois utiliza pastagens em áreas não agricultáveis contribuindo com o uso racional e sustentável do ambiente. Todos esses atributos fazem da pecuária leiteira uma das atividades rurais brasileiras mais tradicionais. De acordo com o último Censo Agropecuário, o país possui 1,35 milhão de propriedades produtoras de leite, com aproximadamente de 5 milhões de pessoas envolvidas diretamente na atividade. Do total de produtores 80% corresponde a pequenos produtores com produção leiteira máxima de 50 L/dia em estabelecimentos de agricultura familiar. Com isso, é evidente a importância nacional da Cadeia Produtiva do Leite. Entretanto, a produção anual de leite (1382 L/vaca/ano) está longe dos índices produtivos dos principais países produtores, como EUA e China, com produções de 5710 L/vaca/ano e 4166 L/vaca/ano, respectivamente. O consumo per capita anual brasileiro é de 172,6 litros, enquanto o recomendado pela Organização Mundial de Saúde é de 210 litros/habitante/ano. Entre os fatores que interferem na produtividade da pecuária de leite brasileira pode-se citar a exploração de animais de baixa aptidão leiteira e a subutilização de técnicas que envolvem melhoramento genético, nutrição, sanidade e manejo racional. Por todos esses aspectos negativos a Cadeia Produtiva do Leite, tema central da presente proposta de formação de Instituto Nacional de Ciência e Tecnologia para a Cadeia Produtiva do Leite (INCT  Leite), consta das políticas públicas de governo no contexto da Política Nacional para o Agronegócio. Por meio de uma rede de cooperação científica interinstitucional englobando dezenas de laboratórios e pesquisadores e inserida nos níveis estadual, nacional e internacional, o INCT  Leite tem como missão desenvolver ações de pesquisas com alto impacto científico nas diversas vertentes da Cadeia Produtiva do Leite. A principal meta será o desenvolvimento científico e tecnológico de toda a cadeia produtiva, por meio de pesquisas direcionadas à solução de problemas e aumento da produtividade e lucratividade desta atividade pecuária, com respeito ao Bem-estar Animal, sustentabilidade e meio-ambiente. O INCT  Leite terá ainda como missão a formação de recursos humanos em todos os níveis (médio, técnico, graduação e pós-graduação), a socialização dos conhecimentos com os setores produtivo (cooperativas e indústrias) e público e com a sociedade. O grupo de pesquisadores vinculados à instituição sede atua de forma integrada em temas relacionados à Cadeia Produtiva do Leite por mais de 30 anos. As pesquisas científicas desenvolvidas nas várias áreas do conhecimento, de forma integrada, possibilitaram avaliar a eficácia da adoção de medidas com relação à mitigação de alguns aspectos que contribuem negativamente em parâmetros que interferem na produtividade da cadeia leiteira. Ainda, no estado do Paraná também participam como instituições colaboradoras da proposta do INCT  Leite os Centros Mesorregionais de Excelência em Tecnologia do Leite (CMETL). Os oito CMETL, construídos com recursos da FINEP e da Fundação Araucária, foram idealizados para articular e desenvolver a Cadeia Produtiva do Leite no estado. Adicionalmente, os pesquisadores da instituição sede e das demais parceiras (nacionais e internacionais) desenvolvem pesquisas basicamente em 5 grandes linhas temáticas de pesquisa que integram a Cadeia Produtiva do Leite destacando-se: i) Sanidade; ii) Produção; iii) Reprodução; iv) Bem-estar animal, sustentabilidade e meio ambiente; v) Qualidade, tecnologia e mercado do leite. As linhas temáticas de pesquisa são constituídas por projetos que abordam os vários atores incluídos na cadeia produtiva destacando-se os animais, o produto e subprodutos, o ambiente e o mercado. É fato que os proponentes do INCT  Leite, tanto aqueles vinculados à instituição sede quanto, particularmente, às instituições parceiras, reuniram-se também para concretizar a presente proposta. Facilmente é possível constatar que a grande maioria deles já atua de forma compartilhada desenvolvendo projetos e publicações em conjunto, alguns dos quais por mais de uma década. A oportunidade de concretizar a proposta INCT  Leite contribuirá com o desenvolvimento da Cadeia Produtiva do Leite em todas as suas vertentes, não apenas no estado do Paraná, mas em todo o Brasil. Essas ações terão reflexos diretos nas condições de vida do trabalhador rural, aumentando a sua renda e padrão de vida. Por fim, o aumento de produção, produtividade e rentabilidade da Cadeia Produtiva do Leite possibilitará o incremento de sua inserção e importância no âmbito do agronegócio brasileiro por meio da geração de divisas, impostos, empregos, entre outros. Além disso, contribuirá no atendimento dos desafios social, econômico, tecnológico e ambiental. "},"emailContato":"alfieri@uel.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"6515097907583513"},{"tipo":"ORCID","identificador":"0000-0002-7024-4487"}],"instituicoes":[{"codigo":"008000000006","tipo":"Origem","sigla":"UEL","nome":"Universidade Estadual de Londrina","siglaMacro":null,"nomeMacro":null},{"codigo":"008000000006","tipo":"Destino","sigla":"UEL","nome":"Universidade Estadual de Londrina","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Protocolo de intenções","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"032700000001","tipo":"Protocolo de intenções","sigla":"UFSM","nome":"Universidade Federal de Santa Maria","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Protocolo de intenções","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"JA4600000001","tipo":"Protocolo de intenções","sigla":"ULE","nome":"Universidad de León","siglaMacro":null,"nomeMacro":null},{"codigo":"009200000008","tipo":"Protocolo de intenções","sigla":"EMBRAPA","nome":"Empresa Brasileira de Pesquisa Agropecuária","siglaMacro":null,"nomeMacro":null},{"codigo":"133800000008","tipo":"Protocolo de intenções","sigla":"UBC","nome":"University of British Columbia","siglaMacro":null,"nomeMacro":null},{"codigo":"JA5K00000009","tipo":"Protocolo de intenções","sigla":"INRA","nome":"Institut National de la Recherche Agronomique","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Protocolo de intenções","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"134600000002","tipo":"Protocolo de intenções","sigla":"MCGILL ","nome":"McGill University","siglaMacro":null,"nomeMacro":null},{"codigo":"005900000008","tipo":"Laboratório Associado","sigla":"UEPG","nome":"Universidade Estadual de Ponta Grossa","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008000000006","tipo":"Executora/Sede","sigla":"UEL","nome":"Universidade Estadual de Londrina","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Laboratório Associado","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"032700000001","tipo":"Laboratório Associado","sigla":"UFSM","nome":"Universidade Federal de Santa Maria","siglaMacro":null,"nomeMacro":null},{"codigo":"032900000005","tipo":"Laboratório Associado","sigla":"UEM","nome":"Universidade Estadual de Maringá","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Laboratório Associado","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"080300000004","tipo":"Laboratório Associado","sigla":"UEMS","nome":"Universidade Estadual de Mato Grosso do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"133800000008","tipo":"Laboratório Associado","sigla":"UBC","nome":"University of British Columbia","siglaMacro":null,"nomeMacro":null},{"codigo":"134600000002","tipo":"Laboratório Associado","sigla":"MCGILL ","nome":"McGill University","siglaMacro":null,"nomeMacro":null},{"codigo":"152101000005","tipo":"Laboratório Associado","sigla":"WISCONSIN","nome":"University of Wisconsin - Madison","siglaMacro":"UW","nomeMacro":"University of Wisconsin System"},{"codigo":"157800000005","tipo":"Laboratório Associado","sigla":"UNIMELB","nome":"The University of Melbourne","siglaMacro":null,"nomeMacro":null},{"codigo":"198100000000","tipo":"Laboratório Associado","sigla":"UTFPR","nome":"Universidade Tecnológica Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"227000000005","tipo":"Laboratório Associado","sigla":"UP","nome":"University of Pretoria","siglaMacro":null,"nomeMacro":null},{"codigo":"260100000009","tipo":"Laboratório Associado","sigla":"ALASKAPACIFIC","nome":"Alaska Pacific University","siglaMacro":null,"nomeMacro":null},{"codigo":"328200000003","tipo":"Laboratório Associado","sigla":"LiU","nome":"Linköping University","siglaMacro":null,"nomeMacro":null},{"codigo":"342800000000","tipo":"Laboratório Associado","sigla":"UNICENTRO","nome":"Universidade Estadual do Centro-Oeste","siglaMacro":null,"nomeMacro":null},{"codigo":"396300000000","tipo":"Laboratório Associado","sigla":"UCD","nome":"University College Dublin","siglaMacro":null,"nomeMacro":null},{"codigo":"553800000008","tipo":"Laboratório Associado","sigla":"UNIOESTE","nome":"Universidade Estadual do Oeste do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"577000000000","tipo":"Laboratório Associado","sigla":"POSITIVO","nome":"Universidade Positivo","siglaMacro":null,"nomeMacro":null},{"codigo":"754000000004","tipo":"Laboratório Associado","sigla":"UNIR","nome":"Universidade Federal de Rondônia","siglaMacro":null,"nomeMacro":null},{"codigo":"823700000003","tipo":"Laboratório Associado","sigla":"UNOPAR","nome":"Universidade Norte do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"IYZQ00000002","tipo":"Laboratório Associado","sigla":"UENP","nome":"Universidade Estadual do Norte do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"JA4600000001","tipo":"Laboratório Associado","sigla":"ULE","nome":"Universidad de León","siglaMacro":null,"nomeMacro":null},{"codigo":"JA5K00000009","tipo":"Laboratório Associado","sigla":"INRA","nome":"Institut National de la Recherche Agronomique","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Pecuária leiteira, Sanidade Animal, Bem-estar animal e meio ambiente, Qualidade e tecnologia e mercado do leite, Reprodução, Produção","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":947561.07},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":395575}]}