{"numeroProcesso":"465278/2014-0","dataInicioVigencia":"25/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"70505004","grandeArea":"Ciências Humanas","area":"História","subarea":"História do Brasil","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"História Social das Propriedades e direito de acesso","objetivo":" O principal objetivo deste projeto é o de discutir a historicidade do conceito de propriedade em múltiplas dimensões. Para sair do senso comum que ora condena, ora legitima qualquer ação coletiva, é preciso dar a conhecer que o conceito de propriedade absoluta é uma construção histórica e que as experiências pretéritas de salvaguarda do interesse comum são também muito importantes para acionarmos defesas em prol de ações coletivas que interessam à sociedade, para além do seu lugar social. Além disso, conhecer as normas legislativas sobre propriedade e acesso à terra e à cultura produzidas pela nossa antiga metrópole e seus desdobramentos e reinvenções nos hoje estados nacionais, como Angola e Brasil, constitui-se numa oportunidade única para a produção de normas legislativas atuais, novas culturas que reconheçam a ação coletiva como algo a ser protegido, ainda que submetido ao mundo contemporâneo, marcado pelo capitalismo. \n\n","resumo":"A REDE PROPRIETAS apresenta uma proposta de estudo sobre a propriedade enquanto instituição social em suas distintas dimensões, com ênfase para seus efeitos sobre a produção e o acesso a bens patrimoniais e culturais. Trata-se, a nosso ver, de um tema merecedor da constituição de um INCT, posto que a questão proprietária e seus desdobramentos em nossos dias ocupam uma posição estratégica para os países de língua portuguesa, além de ser decisiva para o adensamento das políticas públicas de planejamento e/ou de inovação relacionadas às propriedades no Brasil. Elegendo-se a perspectiva histórica como um viés válido e profícuo de análise, pretende-se refletir sobre a construção e funcionamento de determinadas estruturas de regulação da propriedade (material e intelectual), tendo em vista a construção de parâmetros de comparação sobre a apropriação de bens tangíveis e intangíveis. Esse estudo comparativo será desenvolvido tanto do ponto de vista sincrônico  cotejando-se experiências nacionais distintas (dos países de língua portuguesa, com ênfase na experiência brasileira) e em momentos históricos específicos  quanto diacrônico  atentando-se para as continuidades, transformações e rupturas ocorridas ao longo do tempo nos arcabouços jurídico-institucionais observados. Levando-se em conta o destaque que a propriedade intelectual aufere no atual contexto, em que se consolida globalmente a chamada era do conhecimento, objetiva-se fomentar os debates e contribuir para o aprofundamento das reflexões sobre a matéria no país, submetida a uma crescente valorização, porém ainda carente de interlocutores. Para isto, vislumbra-se, para além do exercício de um amplo esforço de pesquisa, a elaboração de um trabalho de divulgação e disseminação junto ao grande público, dos múltiplos temas e objetos que envolvem o campo da propriedade material e imaterial, priorizando-se o alcance aos jovens pesquisadores e estudantes. As interações das entidades participantes serão construídas a partir das trocas acadêmicas dos diretórios de grupos de pesquisadores de cada Instituição, vinculados à REDE PROPRIETAS. A Universidade Federal Fluminense dará o suporte teórico e metodológico inicial para a realização dos objetivos do projeto, a partir dos eixos de reflexão nascidos, quando da criação da REDE PROPRIETAS. As trocas acadêmicas, de conhecimento e a transferência dos saberes produzidos nas várias entidades dar-se-ão por meio de várias atividades como a produção de textos e artigos acadêmicos, a participação em seminários e encontros nacionais e internacionais, a produção de colóquios nacionais bianuais, com a presença de nossos consultores nacionais e internacionais, todos tendo em vista a produção de uma reflexão balizada sobre o tema em tela. Os mecanismos de interação da cooperação nacional serão os eixos de suporte à rede, apresentados nos objetivos e metodologia a seguir. A interação dos grupos de pesquisa estará assentada na elaboração das trocas de conhecimento acadêmico produzido nos vários grupos e que possam alimentar a discussão teórica e metodológica definida pela REDE PROPRIETAS. A partir da concretização de um projeto de mestrado profissional semipresencial em História Pública na Universidade Federal Fluminense, os pesquisadores participantes de distintas regiões do país, adensarão as reflexões teóricas em sua relação com as políticas públicas vigentes, bem como aquelas que serão gestadas na articulação de pesquisas de ponta produzidas. Este projeto de mestrado profissional semipresencial fomentarará a formação de mestres que estejam aptos a difundirem o conhecimento sobre o que são as propriedades, como elas se constituíram ao longo da história e seus desdobramentos atuais na preservação dos bens patrimoniais e nas discussões em torno da autoria. A interação entre as instituições participantes deste projeto, assim como os pesquisadores, também se dará no âmbito da realização de aulas-espetáculos com a configuração de feiras itinerantes de formação/propagação do conhecimento acerca das dimensões das propriedades e os múltiplos direitos de acesso. Ainda dentro do escopo do presente projeto, destacamos que o adensamento do conhecimento sobre a temática da propriedade presta-se a gerar subsídios para futuras propostas de intervenção sobre a estrutura de regulação então vigente, bem como para o desenvolvimento de políticas públicas de fomento à inovação tecnológica e à produção de bens culturais no Brasil e nos países africanos de língua portuguesa. "},"emailContato":"marciamotta@pesquisador.cnpq.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9884509029282994"}],"instituicoes":[{"codigo":"000500000000","tipo":"Origem","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Destino","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Executora/Sede","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Laboratório Associado","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Laboratório Associado","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"021100000005","tipo":"Laboratório Associado","sigla":"UFRRJ","nome":"Universidade Federal Rural do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"032600000000","tipo":"Laboratório Associado","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Laboratório Associado","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"087000000006","tipo":"Laboratório Associado","sigla":"UFMS","nome":"Universidade Federal de Mato Grosso do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"145803000002","tipo":"Laboratório Associado","sigla":"UB","nome":"University at Buffalo","siglaMacro":"SUNY","nomeMacro":"State University of New York"},{"codigo":"158700000001","tipo":"Laboratório Associado","sigla":"UC","nome":"Universidade de Coimbra","siglaMacro":null,"nomeMacro":null},{"codigo":"200100000005","tipo":"Laboratório Associado","sigla":"UL","nome":"Universidade de Lisboa","siglaMacro":null,"nomeMacro":null},{"codigo":"342800000000","tipo":"Laboratório Associado","sigla":"UNICENTRO","nome":"Universidade Estadual do Centro-Oeste","siglaMacro":null,"nomeMacro":null},{"codigo":"505800000008","tipo":"Laboratório Associado","sigla":"UEMA","nome":"Universidade Estadual do Maranhão","siglaMacro":null,"nomeMacro":null},{"codigo":"553800000008","tipo":"Laboratório Associado","sigla":"UNIOESTE","nome":"Universidade Estadual do Oeste do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"580900000007","tipo":"Laboratório Associado","sigla":"IICT","nome":"Instituto de Investigacao Cientifica Tropical","siglaMacro":null,"nomeMacro":null},{"codigo":"931037000001","tipo":"Laboratório Associado","sigla":"UDG","nome":"Universitat de Girona","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Propriedades, patrimônio, propriedade intelectual, política pública, direito de acesso, propriedade material","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1155899.06},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":225738.64},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1441606.5},{"elementoOrcamentario":{"codigo":"08","nome":"TAXA DE BANCADA"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1600},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"023","codigoIso":"EUR","nome":"UNIDADE MONET.EUROPEIA"},"valor":37860}]}