{"numeroProcesso":"465469/2014-0","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"30/04/2023","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10501002","grandeArea":"Ciências Exatas e da Terra","area":"Física","subarea":"Física Geral","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":" Informação Quântica","objetivo":"O INCT de Informação Quântica será estruturado através de 24 grupos de pesquisa que trabalharão com o objetivo de avançar os cinco temas do projeto:  i) Correlações Quânticas;  ii) Medida e Controle Quântico;  iii) Termodinâmica Quântica; iv) Computação e Simulação Quântica: Fundamentos, Algoritmos e Dispositivos; e v) Comunicação Quântica.  Pretendemos compreender melhor como os sistemas quânticos multipartidos podem estar correlacionados entre si e como podemos empregar estas correlações para realizar medidas mais precisas, controlar melhor os sistemas quânticos e aprimorar os métodos e processos de processamento e transmissão de informação. Esta compreensão aprofundada das correlações quânticas passa pelo estabelecimento e estudo de quantificadores de correlações, tais como os quantificadores de emaranhamento, de discórdia quântica, de informação mútua e condicional em suas versões clássica e quântica. Temos ainda como objetivo, a formulação e implementação experimental  de processos que permitam o aproveitamento das propriedades quânticas dos sistemas físicos, para aumentar a sensibilidade , a precisão e a resolução de medidas. No campo da Termodinâmica Quântica, pretendemos estudar o limite quântico desta teoria e compatibilizá-la com a abordagem informacional da Mecânica Quântica. Este trabalho envolve o estudo teórico e experimental de processos como a máquina térmica por exemplo, em condições em que as propriedades quânticas da máquina devem ser consideradas.  No campo da computação quântica, pretendemos continuar explorando os algoritmos já existentes de computação, tais como a computação de via única, propor e desenvolver novos métodos computacionais quânticos e utilizar a simulação quântica para projetar e implementar computadores quânticos dedicados no Laboratório. A comunicação quântica será estudada tanto do ponto de vista da implementação de esquemas de criptografia quântica, quanto do ponto de vista do estudo dos recursos necessários para viabilizar a operação de um canal de comunicação quântica. Um exemplo é o estudo da preservação da informação quântica codificada em um feixe de luz durante a propagação livre pela atmosfera. Os objetivos específicos são listados nesta plataforma e correlacionados às metas. Além disto, eles são detalhados no texto do arquivo anexo.\n","resumo":"Esta proposta apresenta o projeto para a realização de um novo Instiuto de Ciência e Tecnologia em Informação Quântica, estendendo e aperfeiçoando o Instituto atualmente em atividade.\nA pesquisa em Informação Quântica no Brasil atingiu um grau considerável de organização, coerência e maturidade durante os últimos anos. Como resultado imediato deste processo, a produtividade quantitativa e qualitativa teve aumento significativo, bem como o número de doutores e mestres formados na área. Nota-se ainda uma melhoria na qualificação do pessoal formado e a intensificação das cooperações internacionais. Vários recém-doutores foram contratados para posições na carreira de universidades e centros de pesquisa e agora participam deste projeto como pesquisadores e orientadores. Isto produziu uma renovação no grupo de pesquisadores participantes em comparação com o Instituto de 2008-presente, o que pode ser quantificado pelos 28 pesquisadores contratados em posições permanentes durante os ultimos 3 anos, entre os 107 cientistas participantes deste projeto. Além destes 107 pesquisadores, o Instituto engloba 15 Laboratórios associados, 28 estagiários de pós-doutorado, 100 estudantes de doutorado, 43 estudantes de mestrado e 35 estudantes de iniciação científica, totalizando uma equipe de 313 pesquisadores  distribuídos em 24 grupos de pesquisa em 25 universidades e centros de pesquisa brasileiros, localizados em 12 estados da federação. Observamos nos últimos anos um crescente e forte interesse da comunidade internacional, inclusive no Brasil, em temas como correlações quânticas, termodinâmica quântica e metrologia quântica/controle quântico. Estes três temas foram portanto somados aos temas de comunicação e computação quântica, para estabelecer um foco renovado em torno de cinco linhas de pesquisa. O trabalho nestas linhas inclui o aprofundamento dos estudos dos atributos quânticos de diferentes sistemas físicos, que vão desde os fenômenos ópticos e atômicos até os sistemas de matéria condensada, visando identificar os melhores candidatos para a implementação de dispositivos de processamento, transmissão e armazenamento de dados. Notamos que a comunicação quântica ainda é o tema mais próximo das aplicações práticas e pretendemos explorar este caminho. Verificamos também que a computação quântica se diversificou e a simulação quântica passou a desempenhar um papel importante, abrindo o caminho para a realização de computadores quânticos dedicados.  O objetivo geral da presente proposta é consolidar grupos ativos de pesquisa em torno dos cinco temas, buscando otimizar o entendimento e o controle de sistemas quânticos para solucionar ou melhorar soluções conhecidas para processamento, armazenamento e a transmissão de informação. O detalhamento do projeto pode ser encontrado no arquivo anexo.\n"},"emailContato":"bk@if.ufrj.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"7598434387418698"},{"tipo":"RESEARCHERID","identificador":"I-4230-2018"},{"tipo":"SCOPUSID","identificador":"7004019718"}],"instituicoes":[{"codigo":"020200000009","tipo":"Origem","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Destino","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Laboratório Associado","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"001500000008","tipo":"Laboratório Associado","sigla":"UFU","nome":"Universidade Federal de Uberlândia","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Laboratório Associado","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"002500000006","tipo":"Laboratório Associado","sigla":"CBPF","nome":"Centro Brasileiro de Pesquisas Físicas","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Laboratório Associado","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"005900000008","tipo":"Laboratório Associado","sigla":"UEPG","nome":"Universidade Estadual de Ponta Grossa","siglaMacro":null,"nomeMacro":null},{"codigo":"006703000003","tipo":"Laboratório Associado","sigla":"USP/IF","nome":"Instituto de Física","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006741000007","tipo":"Laboratório Associado","sigla":"IFSC/USP","nome":"Instituto de Física de São Carlos","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Laboratório Associado","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Laboratório Associado","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"010600000009","tipo":"Laboratório Associado","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"011100000008","tipo":"Laboratório Associado","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Executora/Sede","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"032700000001","tipo":"Laboratório Associado","sigla":"UFSM","nome":"Universidade Federal de Santa Maria","siglaMacro":null,"nomeMacro":null},{"codigo":"033039000008","tipo":"Laboratório Associado","sigla":"UNESP","nome":"Universidade Estadual Paulista","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033100000009","tipo":"Laboratório Associado","sigla":"UFAL","nome":"Universidade Federal de Alagoas","siglaMacro":null,"nomeMacro":null},{"codigo":"033200000000","tipo":"Laboratório Associado","sigla":"UFMT","nome":"Universidade Federal de Mato Grosso","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Laboratório Associado","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"080400000006","tipo":"Laboratório Associado","sigla":"UFJF","nome":"Universidade Federal de Juiz de Fora","siglaMacro":null,"nomeMacro":null},{"codigo":"198100000000","tipo":"Laboratório Associado","sigla":"UTFPR","nome":"Universidade Tecnológica Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"319000000000","tipo":"Laboratório Associado","sigla":"IFSC","nome":"Instituto Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"IWU400000003","tipo":"Laboratório Associado","sigla":"UFABC","nome":"Universidade Federal do ABC","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Emaranhamento, Correlações Quânticas, Controle Quântico e Termodinâmica Quântica, Computação Quântica, Óptica Quântica","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1749999.99},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1511980.32}]}