{"numeroProcesso":"465593/2014-3","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30101018","grandeArea":"Engenharias","area":"Engenharia Civil","subarea":"Construção Civil","especialidade":"Materiais e Componentes de Construção"},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Tecnologias Ecoeficientes Avançadas em Produtos Cimenticios","objetivo":"Desenvolver e disseminar conhecimentos e tecnologias que contribuem para aumentar a eco-eficiência de produtos à base de cimento. O foco principal será a diminuição do consumo de água, energia e emissões de gases com efeito de estufa e reduzir a pressão sobre os recursos naturais, em todo o ciclo de vida do produto.   Dado o crescimento futuro esperado a concentrar-se nos países em desenvolvimento, estratégias economicamente viáveis para o desenvolvimento sustentável, considerando a limitação de renda real são essenciais.  Soluções técnicas que não implicam em um investimento e custos maiores do que as soluções existentes, ao considerar o ciclo de vida, a prioridade da área. Uma vez que a demanda por produtos à base de cimento é muito grande e precisa crescer, significativa atenuação será alcançada apenas com soluções que podem ser dimensionadas. Portanto, o foco é centrado em soluções globalmente competitivas que vão fortalecer as empresas brasileiras para consolidar suas operações globais.","resumo":"A presente proposta visa a constituição de uma rede de pesquisa (Advanced Eco-Efficient Cement-Based Technologies - AECem) dentro do Programa Institutos Nacionais de Ciência e Tecnologia (INCT), tendo como objetivo principal desenvolver e disseminar conhecimento e tecnologias que contribuam para aumentar a ecoeficiência de produtos cimentícios. O principal foco será a redução na emissão de gases do efeito estufa, energia e consumo e água e reduzir a necessidade de recursos naturais, por meio de análise do ciclo de vida. Dada a expectativa de crescimento futuro concentrada em nações em desenvolvimento, estratégias economicamente viáveis para o desenvolvimento sustentável considerando a limitações de renda são essenciais. \nA rede INCT será constituída por grupos de pesquisa com reconhecida excelência nos temas associados à proposta, sendo que a coordenação do projeto fica a cargo do Prof. Dr. Vanderley M. John da Escola Politécnica da USP, liderança nacional e internacional na discussão de sustentabilidade de materiais de construção, sobretudo cimentícios, além de grupos emergentes com grande potencial de crescimento na área. Os seguintes grupos de pesquisa constituem a rede:\n- Laboratório de Microestrutura e Eco-Eficiência de Materiais (LME)/Poli/USP\n- Laboratório de Otimização de Sistemas Multifísicos (MSOL)/Poli/USP\n- Grupo de Pesquisa em Construção e Bem-Estar (C&A)) - Núcleo de Pesquisa em Materiais para Biossistemas (NAP BioSMat)/FZEA-Pirassununga/ USP\n- Grupo de Físico-Química de Materiais (GFQM)/UNESP\n- Laboratório de Aplicações de Nanotecnologia para Materiais de Construção (NANOTEC-Lab)/UFSC\n- Grupo de Pesquisa em Materiais de Construção e Resíduos (GMAT)/ IFPB\n- Instituto Federal de Santa Catarina/IFSC \n- Laboratório de Estruturas e Materiais de Construção da Universidade Federal de Alagoas/UFAL\n- Grupo de Pesquisa em Materiais de Engenharia/UFAM\nA sinergia e complementaridade dos grupos de pesquisa na rede foi critério para sua montagem, sendo possível propor uma agenda de pesquisa avançada em torno das metas do projeto, convertidas nos seguintes objetivos específicos:\n1.Desenvolver soluções para aumentar a eficiência no uso de ligantes, permitindo o crescimento da demanda de materiais cimentícios, sem aumentar o impacto ambiental.\n2.Desenvolver nanopartículas funcionais bem como novas rotas para incorporação destas em materiais cimentícios, melhorando a sua funcionalidade, capacidade e o desempenho em uso.\n3.Desenvolver ferramentas para otimizar pozolanas produzidas pela calcinação de diferentes argilas, contribuindo na redução da pegada de CO2 e energia dos ligantes.\n4.Desenvolver metodologia para caracterização e seleção de agregados e fíleres, relevantes para a aplicação em produtos de baixa intensidade de ligante e baixo teor de água.\n5.Desenvolver ferramentas de otimização topológica e design de materiais a gradação funcional aplicadas a componentes cimentícios, e também, métodos e ferramentas para impressora 3D.\n6.Avaliar a durabilidade, a retração e fluência de materiais cimentícios de baixa intensidade de ligante e desenvolver soluções para aumento da vida útil.\n7.Desenvolver ferramentas simples, baseadas em avaliação do ciclo de vida, para avaliar a ecoeficiência de materiais cimentícios.\n8.Formar recursos humanos qualificados para avanço do conhecimento (pesquisa) e implantação do conhecimento na sociedade.\n9.Desenvolver um programa de difusão dos conhecimentos gerados para empresas, ONGs e setor público.\n10.Integrar as atividades de pesquisa do INCT no cenário internacional, possibilitando a ampliação da rede de pesquisa incluindo a participação de associações cientificas internacionais como RILEM e CIB.\n11.Transferir as soluções desenvolvidas para empresas e setor público maximizando os benefícios econômicos e ambientais deste projeto.\n\nA coordenação da rede será estruturada em quatro áreas, envolvendo desenvolvimento de recursos humanos, difusão e comunicação científica, transferência tecnológica e gestão financeira.  Diversos mecanismos serão implementados para aprimorar a colaboração entre os grupos, inclusive a montagem de uma estrutura de videoconferência dedicada ao projeto.\nO projeto tem metas ambiciosas relativas a formação de pesquisadores, treinamento de alunos em graduação, aperfeiçoamento de profissionais de empresas e para desenvolvimento de ferramentas de difusão em massa dos resultados das pesquisas, inclusive através de home-page própria e do uso de mídias sociais na internet como Facebook, twitter, entre outras.\nOs grupos de pesquisa desenvolverão seus trabalhos em torno de princípios definidos:\n- Eco-eficiência como um conceito direcionador\n- Foco na cadeia produtiva\n- Abordagem multidisciplinar com sinergia entre os grupos\n- Pesquisa em nível internacional\n- Colaboração com a indústria\n- Colaboração com agências governamentais e com a sociedade civil\n\nEste projeto INCT tem um grande potencial para inovações tecnológicas, visto que ele acompanha soluções eco-eficientes para enormes ganhos econômicos e impacto direto na sociedade. Alguns possíveis temas de inovação:\n- Estratégia de negócios para a mitigação das emissões de CO2; \n- Moderna tecnologia para reduzir a demanda de água em produtos à base de cimento; \n- Cimentos inovadores de baixo índice de ligantes; \n- Materiais suplementares inovadores de cimento e agregados;\n- Software, baseado em metodologia, para formulação de concreto e argamassa;\n- Formulações otimizadas de concreto e argamassa;\n- Processamento avançado de materiais de cimento;\n-  Métodos de controle de qualidade com base científica para a produção de cimento;\n- Materiais leves com propriedades mecânicas e durabilidade melhoradas;\n- Concretos de alto desempenho com baixo conteúdo de ligante;\n- Materiais de elevada durabilidade com baixo conteúdo de ligante;\n- Projeto baseado em otimização topológica;\n- Produção digital de materiais à base de cimento;\n- Metodologia avançada da análise do ciclo de vida."},"emailContato":"vmjohn@usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"4599430131495746"},{"tipo":"RESEARCHERID","identificador":"C-1434-2011"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006716000007","tipo":"Destino","sigla":"USP","nome":"Escola Politécnica","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"141600000005","tipo":"Acordo de cooperação","sigla":"EPFL","nome":"Ecole Polytechnique Fédérale de Lausanne","siglaMacro":null,"nomeMacro":null},{"codigo":"594600000001","tipo":"Memorando de entendimento","sigla":"IETCC*","nome":"Instituto de La Construccion Y Del Cemento 'Eduardo Torroja'","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Laboratório Associado","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"006716000007","tipo":"Executora/Sede","sigla":"USP","nome":"Escola Politécnica","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006722000005","tipo":"Laboratório Associado","sigla":"FZEA/USP","nome":"Faculdade de Zootecnia e Engenharia de Alimentos da USP","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"008200000000","tipo":"Laboratório Associado","sigla":"UFAM","nome":"Universidade Federal do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"033039000008","tipo":"Laboratório Associado","sigla":"UNESP","nome":"Universidade Estadual Paulista","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033100000009","tipo":"Laboratório Associado","sigla":"UFAL","nome":"Universidade Federal de Alagoas","siglaMacro":null,"nomeMacro":null},{"codigo":"047000000007","tipo":"Laboratório Associado","sigla":"IFPB","nome":"Instituto Federal de Educação, Ciência e Tecnologia da Paraíba - IFPB","siglaMacro":null,"nomeMacro":null},{"codigo":"319000000000","tipo":"Laboratório Associado","sigla":"IFSC","nome":"Instituto Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"ecoeficiencia, mudanças climaticas, cimento, ACV, concreto","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1645155.42},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":278074.99}]}