{"numeroProcesso":"465680/2014-3","dataInicioVigencia":"25/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"92700004","grandeArea":"Outra","area":"Ciências Ambientais","subarea":null,"especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Ciência e Tecnologia da Criosfera","objetivo":"O Instituto Nacional de Ciência e Tecnologia da Criosfera (INCT Criosfera) tem como objetivo principal integrar a comunidade científica nacional dedicada aos estudos da variabilidade de diferentes componentes da massa de gelo planetária (gelo marinho antártico, geleiras e o manto de gelo antártico, geleiras andinas, permafrost) e sua resposta às mudanças climáticas. As ações são concentradas na Antártica e na Cordilheira dos Andes, envolvendo pesquisas sobre o impacto das mudanças do clima nas geleiras e consequências para o nível do mares, a reconstrução paleoclimática e da química da atmosfera a partir de testemunhos de gelo, o papel do gelo marinho e plataformas de gelo na circulação atmosférica e oceânica e a resposta do permafrost (solo congelado) às mudanças do clima e a investigação de conexões entre as regiões polares e o meio-ambiente sul-americano. Este último tópico inclui a investigação dos processos de interação oceano-atmosfera nos Oceano Atlântico Sul e o Oceano Austral, e o impacto para a previsão de tempo e clima na região sul-sudeste do Brasil. Nesta segunda fase, as ações do INCT também irão monitorar e avaliar as consequências socioeconômicas decorrentes da rápida redução do gelo marinho ártico e possíveis conexões com mudanças ambientais com o Atlântico Sul, ainda, amplia sua estrutura para integrar um grupo na área da biociência dedicado a procura e estudo de extremófilos na cobertura de gelo do planeta.\n\nEspecificamente o INCT atende os objetivos de dois programas temáticos do Plano de Ação para a pesquisa antártica brasileira elaborada pelo Ministério da Ciência, Tecnologia e Inovação para o período 2013-2022: (1) O papel da criosfera no sistema terrestre e as interações com a América do Sul e (2) As Mudanças climáticas e o Oceano Austral. \n\nAssim, entre seus objetivos específicos encontram-se: (i) investigar as conexões entre o sistema acoplado atmosfera-criosfera-oceano Austral com os processos meteorológicos de tempo e clima na América do Sul (com ênfase no Brasil) e no Atlântico Sul; (ii) explorar os efeitos das atividades antrópicas e a sua influência na química da atmosfera das altas latitudes do Hemisfério Sul; (ii) investigar as relações entre a variabilidade na extensão do gelo marinho antártico com a evolução climática do Hemisfério Sul; (iv) odelar e elaborar cenários de resposta da criosfera às variações climáticas ao longo dos próximos 100 anos e as consequências para o ambiente brasileiro, principalmente sobre a dinâmica de frentes frias e consequências para o nível médio dos mares; e (v) ntegrar dados de testemunhos de gelo, sedimentos glaciais de superfície e subaquosos, dinâmica glacial e observações geomorfológicas para ampliar o conhecimento sobre avanço e recuo das geleiras antárticas ao longo do Quaternário. Já as ciências oceanográficas associadas ao INCT dão atenção especial no estudo do papel do Oceano Austral nos balanços de calor e de água do planeta, ao monitorar a variabilidade da componente do Oceano Austral na Célula de Revolvimento Meridional (CRM) da circulação oceânica mundial e investigar o papel dos oceanos na estabilidade do manto de gelo antártico e as consequências para o aumento do nível do mar e a Investigar a variabilidade da cobertura do gelo marinho no Oceano Austral.\n\nFinalmente, é objetivo do INCT manter as duas únicas plataformas cientificas brasileiras instaladas no interior da Antártica  módulos Criosfera 1 e 2, sendo o primeiro a plataforma de pesquisa latino-americana mais ao sul do Planeta (localizada em 84°S).\n","resumo":"Este projeto propõe a continuidade do primeiro programa nacional de pesquisa da criosfera (a massa de neve e gelo da Terra). O Instituto Nacional de Ciência e Tecnologia da Criosfera (INCT da Criosfera) integra oito laboratórios associados dedicados ao estudos da variabilidade de diferentes componentes da massa de gelo planetária (gelo marinho antártico, geleiras e o manto de gelo antártico, geleiras andinas, permafrost e estudos microbiológicos) e sua resposta às mudanças climáticas. \n\nO INCT mantém sua sede no Centro Polar e Climático (CPC) do Instituto de Geociências da Universidade Federal do Rio Grande do Sul (UFRGS), sob a coordenação-geral do glaciólogo Jefferson C. Simões. A novidade nesta segunda fase é a incorporação de um grupo de microbiologia polar, decorrência do rápido avanço nos estudos que procuram extremófilos na neve e gelo polar e também em lagos subglaciais. Este novo grupo (µPolar: Microbiologia de Ecossistemas Polares do Instituto de Ciências Biológicas, Universidade Federal de Minas Gerais) junta-se a outros sete laboratórios associados assim definidos: Grupo de Pesquisa sobre o Oceano Austral e o Gelo Marinho, Instituto de Oceanografia da Universidade Federal do Rio Grande (FURG); o Centro de Estudos de Interações Oceano-Atmosfera e Conexões Climáticas entre a Antártica e a América do Sul do Centro Regional Sul de Pesquisas Espaciais do Instituto Nacional de Pesquisas Espaciais (INPE), Santa Maria, RS; o Laboratório de Oceanografia, Clima e Criosfera do Instituto de Oceanografia da Universidade de São Paulo (USP), São Paulo, SP; o Grupo Química Atmosférica Polar, do Laboratório de Radioecologia e Mudanças Globais da Universidade do Estado do Rio de Janeiro (UERJ), Rio de Janeiro, RJ; o Laboratório de Geofísica de Geleiras do Laboratório de Métodos de Modelagem e Geofísica Computacional da COPPE/UFRJ, Rio de Janeiro, RJ; o Centro TERRANTAR: Permafrost-Criossolos-Ecossistemas Terrestres e mudanças climáticas na Antártica, da Universidade Federal de Viçosa (UFV), Viçosa, MG. O INCT envolverá 303 pesquisadores, colaboradores e alunos, dos quais 152 são doutores, de 29 instituições nacionais de pesquisa e 27 internacionais.\n\nO programa de investigações científicas segue eixos temáticos, sempre explorando as interações atmosfera-criosfera-oceano no presente e no passado recente (até o Último Máximo Glacial) principalmente sobre conexões com o ambiente sul-americano (variação sazonal entre 1,9 e 19 milhões de quilômetros quadrados). É prioritário para o INCT o monitoramento das variações do balanço de massa do gelo planetário e as consequências para o nível médio dos mares, para isso foi criado, em ação conjunta da UFRGS e FURG, o Laboratório de Monitoramento da Criosfera  LaCrio). O programa inclui ainda a complementação do laboratório nacional dedicado à análise e interpretação de testemunhos de sondagem de gelo. \n\nÉ destaque do programa de investigação do INCT a manutenção da plataforma de investigação latino-americana mais ao Sul do Planeta, o laboratório/módulo Criosfera 1 (84°S) dedicado à pesquisa atmosférica e glaciológica. Trata-se de ação inédita do país e que em breve será ampliada com a implantação do módulo Criosfera 2 em 80°S. \n\nO programa de formação formal (pós-graduações) mantém foco nas interrelações entre as regiões polares e o ambiente brasileiro. No caso da ciência glaciológica, a meta é formar 20 doutores em 6 anos. O programa de educação em ciência do INCT inclui o desenvolvimento de módulos de e-Learning de acesso livre, cursos de curta duração sobre as regiões polares para professores do Ensino Médio e o desenvolvimento de sites de divulgação pela Internet.\n\tA proposta atende prioridades da Estratégia Nacional de Ciência e Tecnologia e Inovação para as áreas de Oceano e Zonas Costeiras, e Mudanças do Clima do plano de metas do Ministério da Ciência e Tecnologia, as considerações da 4ª Conferência Nacional de Ciência, Tecnologia e Inovação: Áreas Estratégicas e o recente (2013) Plano de Ação do MCTI - Ciência Antártica para o Brasil 2013-2022. Especificamente para este último, contribui para atingir os objetivos e metas de dois programas temáticos: (1) O papel da criosfera no sistema terrestre e as interações com a América do Sul e (2) Mudanças climáticas e o Oceano Austral.\nA agenda científica da proposta também contribui para outras ações para a questão do clima e antártica, como a Rede Brasileira de Pesquisas sobre Mudanças Climáticas (Rede CLIMA), contribuindo e estando associado a ações de outros INCTs (Mudanças do Clima e o Antártico de Pesquisas Ambientais).\n"},"emailContato":"jefferson.simoes@ufrgs.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"4515182387382674"},{"tipo":"RESEARCHERID","identificador":"D-7232-2013"},{"tipo":"ORCID","identificador":"0000-0001-5555-3401"}],"instituicoes":[{"codigo":"019200000005","tipo":"Origem","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Destino","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"268303000009","tipo":"Memorando de entendimento","sigla":"CCI","nome":"Climate Change Institute","siglaMacro":"UMAINE","nomeMacro":"University of Maine"},{"codigo":"J0FW00000002","tipo":"Acordo de cooperação","sigla":"INACH","nome":"Instituto Antártico Chileno","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Laboratório Associado","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"006717000000","tipo":"Laboratório Associado","sigla":"USP/IO","nome":"Instituto Oceanográfico","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"008700000009","tipo":"Laboratório Associado","sigla":"INPE","nome":"Instituto Nacional de Pesquisas Espaciais","siglaMacro":null,"nomeMacro":null},{"codigo":"016700000000","tipo":"Laboratório Associado","sigla":"FURG","nome":"Universidade Federal do Rio Grande","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Executora/Sede","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020221000008","tipo":"Laboratório Associado","sigla":"UFRJ/COPPE","nome":"Instituto Alberto Luiz Coimbra de Pós Graduação e Pesquisa de Engenharia","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"032600000000","tipo":"Laboratório Associado","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033600000008","tipo":"Laboratório Associado","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Testemunhos de Gelo, Gelo Marinho, Andes, Permafrost, Manto de gelo antártico, Química Atmosférica","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1299754.08},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":905388.8},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"001","codigoIso":"USD","nome":"DOLAR AMERICANO"},"valor":14688},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":584100}]}