{"numeroProcesso":"465540/2014-7","dataInicioVigencia":"25/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20100000","grandeArea":"Ciências Biológicas","area":"Biologia Geral","subarea":null,"especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT para Adaptações da Biota Aquática da Amazônia - ADAPTA-II","objetivo":"A diversidade biológica existente nos diferentes ambientes aquáticos na Amazônia compõe-se por organismos que apresentam sensibilidades diversas às variações do ambiente, incluindo as variações climáticas, já evidenciadas durante a versão anterior do INCT ADAPTA. Essa diversidade orgânica, oriunda da regulação das informações genéticas acumuladas ao longo do processo evolutivo, pode ser explorada para gerar propostas robustas para a recuperação de ambientes degradados, desenvolvimento de novos produtos e processos voltados à inclusão social e geração de renda, capacitação de pessoal e uma base informacional relevante para a conservação da biodiversidade e o desenvolvimento sustentável da Amazônia. Assim, nesta nova versão do ADAPTA objetiva-se obter informações que melhor expliquem o que espécies diferentes têm em comum ao enfrentar o mesmo desafio ambiental. Também busca elucidar o que confere robustez a uma espécie para que a mesma enfrente desafios ambientais distintos, incluindo os efeitos das mudanças climáticas. Nesta versão do ADAPTA, pretendemos também avançar no estabelecimento de estratégias para conservação e uso sustentável da biodiversidade aquática da Amazônia, fonte fundamental de proteína de alta qualidade para a alimentação humana. Inclui-se, também, nesta proposta, a caracterização da saúde ambiental e o estabelecimento de diretrizes para mitigação dos efeitos das mudanças ambientais e climáticas sobre a biota aquática, bem como a busca de informações sobre os limites da plasticidade de organismos aquáticos com vistas a entender os efeitos das mudanças globais em curso. Muitos ecossistemas vêm se desestabilizando biologicamente frente às mudanças climáticas severas. Dessa forma, a presente proposta também busca produzir informações referenciais para o acompanhamento dos efeitos das mudanças climáticas sobre os organismos aquáticos dos diferentes tipos de ambientes da Amazônia. É necessário considerar que os efeitos das mudanças ambientais comprometem todas as relações sociais e seus impactos são tão mais efetivos quanto maior for a dependência ambiental dessas relações, tais como alimentação e saúde.  Considerando os diferentes níveis da organização biológica, questiona-se qual será a capacidade de mitigação e adaptação dos vários componentes da biota aquática da Amazônia. Definitivamente, a resposta a este questionamento depende de uma ampla abordagem multiescalar e interdisciplinar, a qual é trazida no INCT ADAPTA com a reunião das diversas linhas de pesquisa em torno dos questionamentos comuns. Contudo, a efetividade das ações de mitigação depende da apropriação destas informações pela sociedade. Assim, devem receber atenção especial os processos de capacitação e socialização da informação.  Em síntese, a nova versão do INCT ADAPTA é calcada na base robusta de informações produzidas até aqui e tem como objetivo maior produzir informações relevantes acerca da capacidade adaptativa de organismos aquáticos da Amazônia, utilizando desde ferramentas convencionais da biologia até tecnologias de última geração, como a genômica, a transcriptômica e a metabolômica. ","resumo":"A diversidade biológica existente nos diversos ambientes aquáticos da Amazônia é uma mina de ouro biológica. São milhares de espécies de mamíferos, peixes, crustáceos, insetos, plantas, algas, fungos e microrganismos que se espalham desde os grupos ancestrais até os grupos mais especializados. Entre os peixes, por exemplo, encontram-se arraias e acarás vivendo em simpatria; enquanto aquelas pertencem ao grupo dos peixes cartilaginosos que apareceram há cerca de 400 milhões de anos, os acarás constituem um grupo altamente especializado que apareceu mais recentemente. O genoma dessas espécies encerra um conjunto especial de informações que, a despeito de dar origem a uma marcante unidade bioquímica, possibilita a geração da diversidade biológica que marca a Amazônia, em particular o ambiente aquático. Estamos muito longe de conhecer a diversidade que podemos ver a olho nu ou sob as lentes de um microscópio, e mais distante ainda, de conhecer o rol de informações que o genoma de cada animal ou planta encerra. Por isso, não raras vezes, temos colocado a Amazônia aos lado de sistemas também desconhecidos como o Mar e o Espaço Sideral. No entanto, o processo de ocupação desordenado que ocorre desde o descobrimento do continente americano, em conjunto com a ação do homem moderno no planeta, que divide o ônus do desenvolvimento, como, por exemplo, os efeitos das mudanças climáticas, coloca em risco essa mina de ouro biológica aquática, já que os corpos dágua são os receptores finais dessas atividades. Cabe à ciência antecipar-se e produzir informações robustas que permitam a mitigação de efeitos, ou a adaptação aos novos cenários ou, ainda, a compatibilização da expansão urbana, da construção de hidroelétricas, da abertura de estradas, da mineração, do aquecimento global com a conservação ambiental. O conhecimento adquirido na fase inicial do ADAPTA, veiculado em centenas de artigos científicos, dissertações e teses, permite-nos avançar de forma segura e contribuir com informações robustas para a conservação ambiental, para a mitigação dos efeitos das mudanças ambientais e, a partir da habilidade adaptativa de plantas e animais, desenhar processos e buscar novos produtos que permitam ampliar a inclusão social e a geração de renda. Evidentemente, um forte compromisso com a capacitação de pessoal em todos os níveis e a socialização da informação, por meio de unidades demonstrativas, vão permitir que a finalidade social da informação produzida se concretize. Para isso, a presente proposta, baseada no conjunto de informações produzido até aqui, utilizará desde ferramentas convencionais da biologia até tecnologias de última geração, como a genômica, a transcriptômica e a metabolômica, para  alcançar os objetivos e será desenvolvida valendo-se das seguintes estratégias: a) experimentos em laboratório e sob condições controladas, com uso de microcosmos que simulam os cenários ambientais previstos pelo IPCC para o ano 2100, já em funcionamento; b) análise comparativa de peixes, plantas e invertebrados vivendo em ambientes naturais com diferentes características ou expostos a ambientes modificados pelo homem; c) avaliação de ação para recuperação de um trecho de igarapé poluído com vistas à produção de um processo a ser aplicado em outros sistemas; d) contribuição para o estabelecimento de uma espécie de peixe tropical amazônica para a aquicultura mundial; e) contribuição para a definição de uma espécie de peixe tropical modelo para experimentação laboratorial; f) capacitação de pessoal em todos os níveis acadêmicos; g) socialização da informação por diversos meios; h) cooperação técnico-científica e intercâmbio de estudantes para assegurar a continuidade dos estudos; e i) interação com INCTs envolvidos com recursos hídricos de outras regiões, incluindo a criação de um programa de doutorado internacional em recursos aquáticos. A presente proposta prevê a colaboração de mais de duas dezenas de laboratórios brasileiros associados, localizados em diferentes regiões do país, liderados por pesquisadores com destaque acadêmico, vários com bolsas de produtividade, bem como de mais de uma dezena de pesquisadores estrangeiros de destaque internacional (vide lista de participantes). A consecução da presente proposta resultará na produção de informações robustas, inéditas, que contribuirão de forma marcante com o avanço científico no que se refere a questões centrais da biologia, da bioquímica, da fisiologia e da ecologia, com o desenvolvimento sustentável da região, ao produzir informações que balizam a tomada de decisões, e com a capacitação de pessoal de alto nível para as instituições locais. Por fim, é importante destacar que a proposta alinha-se com as áreas estratégicas estabelecidas pelo Governo Federal do Brasil e envolve os seguintes temas considerados estratégicos pelo edital: Tecnologias ambientais e mitigação de mudanças climáticas, Biotecnologia e uso sustentável da biodiversidade, Agricultura (aquicultura), e Saúde e fármacos."},"emailContato":"dalval@inpa.gov.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"2747150211073176"},{"tipo":"RESEARCHERID","identificador":"I-3377-2014"},{"tipo":"SCOPUSID","identificador":"7004014222"},{"tipo":"ORCID","identificador":"0000-0002-3823-3868"}],"instituicoes":[{"codigo":"008400000003","tipo":"Origem","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"008400000003","tipo":"Destino","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"008400000003","tipo":"Protocolo de intenções","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"005900000008","tipo":"Laboratório Associado","sigla":"UEPG","nome":"Universidade Estadual de Ponta Grossa","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"008200000000","tipo":"Laboratório Associado","sigla":"UFAM","nome":"Universidade Federal do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"008400000003","tipo":"Executora/Sede","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"032700000001","tipo":"Laboratório Associado","sigla":"UFSM","nome":"Universidade Federal de Santa Maria","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Laboratório Associado","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Laboratório Associado","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"062200000004","tipo":"Laboratório Associado","sigla":"UFAC","nome":"Universidade Federal do Acre","siglaMacro":null,"nomeMacro":null},{"codigo":"080300000004","tipo":"Laboratório Associado","sigla":"UEMS","nome":"Universidade Estadual de Mato Grosso do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"133800000008","tipo":"Laboratório Associado","sigla":"UBC","nome":"University of British Columbia","siglaMacro":null,"nomeMacro":null},{"codigo":"134600000002","tipo":"Laboratório Associado","sigla":"MCGILL ","nome":"McGill University","siglaMacro":null,"nomeMacro":null},{"codigo":"154300000001","tipo":"Laboratório Associado","sigla":"UMC","nome":"Universidade de Mogi das Cruzes","siglaMacro":null,"nomeMacro":null},{"codigo":"200100000005","tipo":"Laboratório Associado","sigla":"UL","nome":"Universidade de Lisboa","siglaMacro":null,"nomeMacro":null},{"codigo":"228200000007","tipo":"Laboratório Associado","sigla":"MUN","nome":"Memorial University of Newfoundland","siglaMacro":null,"nomeMacro":null},{"codigo":"231200000007","tipo":"Laboratório Associado","sigla":"WLU","nome":"Wilfrid Laurier University","siglaMacro":null,"nomeMacro":null},{"codigo":"265700000000","tipo":"Laboratório Associado","sigla":"U.OTTAWA","nome":"University of Ottawa","siglaMacro":null,"nomeMacro":null},{"codigo":"334200000008","tipo":"Laboratório Associado","sigla":"GRIFFITH","nome":"Griffith University","siglaMacro":null,"nomeMacro":null},{"codigo":"448200000004","tipo":"Laboratório Associado","sigla":"IDSM-OS","nome":"Instituto de Desenvolvimento Sustentável Mamirauá","siglaMacro":null,"nomeMacro":null},{"codigo":"756900000007","tipo":"Laboratório Associado","sigla":"UA","nome":"University of Antwerp","siglaMacro":null,"nomeMacro":null},{"codigo":"781900000008","tipo":"Laboratório Associado","sigla":"UCA","nome":"Universidad de Cádiz","siglaMacro":null,"nomeMacro":null},{"codigo":"811900000003","tipo":"Laboratório Associado","sigla":"UFRR","nome":"Universidade Federal de Roraima","siglaMacro":null,"nomeMacro":null},{"codigo":"985606878358","tipo":"Laboratório Associado","sigla":"NIB","nome":"National Institute of Biology","siglaMacro":null,"nomeMacro":null},{"codigo":"IZ2500000003","tipo":"Laboratório Associado","sigla":"UIBK","nome":"University of Innsbruck","siglaMacro":null,"nomeMacro":null},{"codigo":"J2HF00000009","tipo":"Laboratório Associado","sigla":"UFOPA","nome":"Universidade Federal do Oeste do Pará","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Adaptações, Biodiversidade Aquática, Genômica & Transcriptômica, Recursos Hídricos, Mudanças Climáticas, Amazônia","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1374677.55},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":400000},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":415010}]}