{"numeroProcesso":"465614/2014-0","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10303022","grandeArea":"Ciências Exatas e da Terra","area":"Ciência da Computação","subarea":"Metodologia e Técnicas da Computação","especialidade":"Engenharia de Software"},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT para Engenharia de Software","objetivo":"O objetivo geral deste Instituto é desenvolver técnicas, ferramentas e processos de engenharia de software que sirvam de base para aplicações avançadas, como por exemplo a plataforma aberta de serviços voltada para Cidades Inteligentes descrita no programa de pesquisa do Instituto. Esperamos avanços em técnicas como Linhas de Produtos de Software (LPS), especificação e testes de sistemas distribuídos, e engenharia de software experimental, entre outras, explorando também a integração entre as técnicas, coordenando os esforços e competências das diversas instituições e pesquisadores envolvidos. Desta forma, esperamos que as técnicas e ferramentas propostas forneçam vantagens competitiva à empresas que as adotem, tanto melhorando a confiabilidade, como a produtividade no desenvolvimento de aplicações para cidades inteligentes.\n","resumo":"Encontramo-nos em um estágio onde muitas decisões são estabelecidas - ou auxiliadas - por inteligência presente em software, como em casas, veículos, aviões, até prédios e cidades inteiras; diariamente é fácil participar de discussões que já preveem moradias inteligentes com relação a consumo de energia, ou carros auto-controlados. A partir de sensores, sistemas são programáveis e programados em função do que captam (ou capturam), como dados do comportamento do ambiente e de agentes, nele imersos, ao seu redor. \n\nO conceito de Cidades Inteligentes - uma das mais importantes e úteis aplicações dos sistemas programáveis - visa organizar centros urbanos através da convergência de diferentes tecnologias de informação e comunicação (TIC). O diferencial de tais soluções é gerenciar interrelacionamentos entre os dispositivos que apliquem aos dados análise avançada a partir da integração destes dados com fontes externas relacionadas. \n\nNeste contexto, esforços experimentais são comumente soluções sob medida, cujos componentes não foram modelados como peças intercambiáveis, nem foram concebidos para serem integrados com outros sistemas, e tampouco focados na criação de ecossistemas de software. A criação de uma plataforma aberta que possibilite um ecossistema de software traz desafios científicos e tecnológicos associados. Técnicas atuais de engenharia de software não contemplam adequadamente os novos desafios apresentados pelo surgimento de sistemas cada vez maiores (ultra-large-scale systems) e pela necessidade de programação por parte de usuários finais (end user programming).\n\nEm um universo de negócios habilitado por soluções computacionais deste nível de complexidade, o Brasil deve assumir como desafio o fato de que commodities não irão sustentar a economia e a sociedade para a qual nosso país tem potencial. Na era da informação e do conhecimento, os nossos principais desafios, tanto educacionais, como científicos, industriais, comerciais ou de serviços, consistem em descobrir e empreender sobre os algoritmos complexos que irão gerar grandes negócios realmente inovadores de crescimento empreendedor. \n\nPretendemos, com esta proposta, dar continuidade ao trabalho do Instituto Nacional de Engenharia de Software (INES), com foco no desenvolvimento de uma plataforma e resultados novos de engenharia de software que podem servir de diferencial competitivo para inovação gerada por empreendedores brasileiros apoiados por recursos humanos qualificados, gerando negócios sustentáveis em um cenário global. Neste caso, enfatizando o conceito de cidades inteligentes, mas não exclusivamente - outras áreas de aplicação e inovação podem ser endereçadas, como biotecnologias, ou Internet das Coisas (Internet of Things - IOT).  \n"},"emailContato":"acas@cin.ufpe.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"3977760354511853"},{"tipo":"SCOPUSID","identificador":"7004952988"}],"instituicoes":[{"codigo":"002100000009","tipo":"Origem","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Destino","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"IZ8F00000002","tipo":"Protocolo de intenções","sigla":"SENAI/DR/PE","nome":"SENAI - Departamento Regional de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Executora/Sede","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"007000000008","tipo":"Laboratório Associado","sigla":"UFS","nome":"Universidade Federal de Sergipe","siglaMacro":null,"nomeMacro":null},{"codigo":"008300000001","tipo":"Laboratório Associado","sigla":"UFPB","nome":"Universidade Federal da Paraíba","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Laboratório Associado","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Laboratório Associado","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"032300000004","tipo":"Laboratório Associado","sigla":"UFPI","nome":"Universidade Federal do Piauí","siglaMacro":null,"nomeMacro":null},{"codigo":"033100000009","tipo":"Laboratório Associado","sigla":"UFAL","nome":"Universidade Federal de Alagoas","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Laboratório Associado","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"033800000001","tipo":"Laboratório Associado","sigla":"UFRPE","nome":"Universidade Federal Rural de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"091400000001","tipo":"Laboratório Associado","sigla":"CESAR","nome":"Centro de Estudos e Sistemas Avançados do Recife","siglaMacro":null,"nomeMacro":null},{"codigo":"446900000000","tipo":"Laboratório Associado","sigla":"UFCG","nome":"Universidade Federal de Campina Grande","siglaMacro":null,"nomeMacro":null},{"codigo":"985601050653","tipo":"Laboratório Associado","sigla":"FACAPE","nome":"Faculdade de Ciências Aplicadas e Sociais de Petrolina","siglaMacro":null,"nomeMacro":null},{"codigo":"IZ8F05000000","tipo":"Laboratório Associado","sigla":"ISI-TICs","nome":"Instituto SENAI de Inovação para Tecnologias da Informação e Comunicação","siglaMacro":"SENAI/DR/PE","nomeMacro":"SENAI - Departamento Regional de Pernambuco"}],"palavrasChave":"cidades inteligentes, engenharia de software, programação, educação, empreendedorismo","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":183245.38}]}