{"numeroProcesso":"465549/2014-4","dataInicioVigencia":"29/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20205007","grandeArea":"Ciências Biológicas","area":"Genética","subarea":"Genética Humana e Médica","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Ciência e Tecnologia de Genética Médica Populacional - INAGEMP","objetivo":"O OBJETIVO GERAL do Instituto Nacional de Genética Médica Populacional (INaGeMP) 2015-2020 está alinhado com o objetivo geral do INaGeMP 2008-2014, que é de CONSOLIDAR sua estrutura e AMPLIAR sua cobertura para todo o Brasil, DIFUNDIR seu conhecimento, INTERNACIONALIZAR suas ações para populações da América Latina e da África e TRANSFERIR seus resultados para a sociedade, governo e empresas. Adicionalmente, com base em sua estrutura e know-how, o INaGeMP propõe-se, nesta nova etapa, formar e coordenar uma REDE DE REDES. Desde o seu início em 2008, o INaGeMP vem introduzindo o conceito e a prática de Genética Médica Populacional (GeMePo), que é a genética médica focalizada em populações (em vez de famílias, como no caso da genética médica). Em outras palavras, trata-se do ato médico da genética clínica quando o paciente é uma população. O conceito da GeMePo é totalmente original e se diferencia de disciplinas tangenciais como genética populacional, epidemiologia genética, genética comunitária e genética clínica. A criação da GeMePo foi justificada pela necessidade de um marco teórico definido e de metodologias adequadas para o estudo e manejo de populações com alta prevalência de doenças com etiologia total ou parcialmente genética. Como toda inovação numa determinada área do conhecimento, foi necessário definir a metodologia e as técnicas adequadas para o estudo e o tratamento de populações com doenças genéticas, o que foi realizado e testado na prática como vários modelos no período 2018-2014. CONSOLIDAÇÃO: A maior parte dos projetos do INaGeMP  teve metas de curto e médio prazo já atingidas, mas há metas de longo prazo ainda por atingir. Por exemplo, ainda que os estudos das populações de gêmeos, de diversos focos de doenças genéticas e da vigilância a riscos ambientais tenham produzido conhecimentos relevantes, as soluções oferecidas não são completas, nem definitivas. Os contatos estabelecidos pelos respectivos grupos de trabalho com as comunidades envolvidas devem ser aprofundados e, dentro do possível, institucionalizados, para que se possa ter uma continuidade sólida e independente. AMPLIAÇÃO: Inicialmente, o INaGeMP fundamentou-se em um número limitado de populações, que eram do conhecimento dos pesquisadores proponentes. Ao longo da segunda metade do período 2008-2014, a metodologia Rumor utilizada pelo Censo Nacional de Isolados (CeNIso), uma das principais iniciativas do INaGeMP, identificou suspeitas de doenças genéticas com prevalência supostamente aumentada em mais de 200 populações no país, suspeitas que precisam ser validadas e investigadas. REDE DE REDES: Com a finalidade de otimizar o beneficio para a área da saúde das inúmeras redes relacionadas com genética médica existentes no Brasil e em outros países sul-americanos, o INaGeMP se propõe ser o centro coordenador de uma Rede de Redes. Essas redes serão qualificadas de acordo com seus atributos e suas dinâmicas operativas, de acordo aos conhecimentos atuais da estrutura teórica das redes sociais. DIFUSÃO: Um programa de formação será desenvolvido em paralelo, tendo com um dos principais eixos o suporte remoto a agentes comunitários sobre genética na saúde. TRANSFERÊNCIA: O trabalho do INaGeMP vem despertando o interesse de empresas inovadoras cujo foco é o desenvolvimento de novas metodologias de diagnóstico e tratamento para doenças raras, bem como das comunidades atingidas, que buscam nas ações do INaGeMP uma contribuição para melhor lidar com os problemas identificados. Mas é para o governo que deverão ser transferidos muitos dos resultados do INaGeMP, para apoiar a consolidação das políticas públicas propostas para o manejo das doenças raras. Concluindo, a CONSOLIDAÇÃO e AMPLIAÇÃO das ações do INaGeMP, a DIFUSÃO dos conhecimento na área, a INTERNACIONALIZAÇÃO da sua base territorial, a formação da REDES DE REDES, deverá produzir resultados a ser TRANSFERIDO para a sociedade e influenciar positivamente políticas públicas em doenças raras.","resumo":"Podemos afirmar que as doenças genéticas raras vêm assumindo relevância crescente, que transcende sua baixa prevalência individual, a partir de duas constatações: 1) como incluem um número muito grande de condições (entre 6 a 8 mil doenças), acabam afetando uma parcela significativa da população, o que tem exigido uma atenção cada vez maior do governo, traduzida em políticas públicas adotadas ou por adotar; 2) como 80 % delas decorrem de uma falha no mecanismo genético que controla nosso desenvolvimento e/ou funcionamento, representam um oportunidade única para o entendimento dos mecanismos biológicos normais e, consequentemente, para o desenvolvimento de novos métodos de diagnóstico e/ou tratamento (inclusive para doenças não raras), o que tem atraído a atenção de investigadores e de empresas. Onde as doenças genética raras podem ser melhor estudadas é nas populações isoladas, nas quais sua frequência relativa é maior do que na população em geral. O marco teórico e a metodologia de ação estabelecidos pelo INaGeMP, inovadores em termos globais, serviram de referência para o desenvolvimento de uma nova disciplina, a Genética Médica Populacional (GeMePo), situada na interface entre a Genética Médica, Populacional, Epidemiológica e Comunitária. Ao longo do período 2008-2014 o INaGeMP consolidou-se no cenário nacional e internacional através de ações de investigação de doenças genéticas raras em isolados populacionais em todas as regiões do Brasil. Além de trazer benefícios diretos às comunidades atingidas, essas ações contribuíram para a formação de recursos humanos em vários níveis, resultaram em inúmeras publicações, divulgaram a GeMePo para profissionais e estudantes da área da saúde, e atraíram o interesse de empresas, de organizações não-governamentais e do próprio governo, com repercussão importante na mídia, destacando-se uma recente reportagem no The Lancet\n(http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(14)61425-2/fulltext). Para atingir seus objetivos, o INaGeMP estruturou uma rede com pesquisadores de referência na área, com 14 instituições participantes, cobrindo todas as regiões do país. Isso inclui a instituição-sede (HCPA), 5 instituições associadas (UFRJ, FIOCRUZ, UFRGS, UFPA e CEMIC-Argentina), 18 laboratórios associados e investigadores parceiros em diversos países. As decisões estratégicas continuarão a ser tomadas pelo Comitê Gestor, formado pelo Coordenador, Vice e por 3 representantes de instituições associadas, o qual manterá no período 2015-2020 suas reuniões mensais presenciais, de fundamental importância para a supervisão de um projeto desta dimensão. O INaGeMP conta com uma sólida estrutura operacional, coordenada desde sua Instituição-Sede, onde tem uma área física própria com plenas condições de trabalho para o coordenador e sua equipe de funcionários da UFRGS e do HCPA integralmente dedicados ao INCT. Parte fundamental da sua estrutura do INaGeMP são os serviços de apoio multiusuário (core facilities). Quatro deles foram  implementados no período 2008-2014 e serão consolidados e ampliados nesta nova etapa: Apoio Metodológico/Bioinformática, Detecção de Mutações em Larga Escala, Georeferenciamento e Genética Bioquímica/Citogenômica. Dois novos serão criados, incluindo o de Sequenciamento de Nova Geração e o BioBanco Brasil de Doenças Raras. Este conjunto de 6 serviços de apoio, cada um operando em uma das 6 instituições proponentes (sede + associadas), estará à disposição dos investigadores do INaGeMP de modo a atender do modo racional e custo-eficiente as necessidades dos projetos desenvolvidos nas comunidades. Ao longo da segunda metade do período 2008-2014, a metodologia Rumor utilizada pelo Censo Nacional de Isolados (CeNIso), uma das principais iniciativas do INaGeMP, identificou suspeitas de doenças genéticas com prevalência supostamente aumentada em mais de 200 populações no país, suspeitas que serão validadas e investigadas ao longo do período 2015-2020. Com a finalidade de otimizar o beneficio para a área da saúde das inúmeras redes relacionadas com genética médica em operação no Brasil e em outros países sul-americanos, o INaGeMP se propõe ser o centro coordenador de uma Rede de Redes, utilizando sua experiência e seu conhecimento na área, e incorporando o importante programa ECLAMC a esta iniciativa, o que será também um instrumento de internacionalização do INCT. Um programa de formação e divulgação será desenvolvido em paralelo, tendo com um dos principais eixos cursos a distância e suporte remoto a agentes comunitários e teleconsultores sobre genética na saúde. Também desenvolveremos aplicativos para celular e tablets para facilitar o registro e documentação das condições genéticas investigadas em qualquer lugar do Brasil, e expandiremos o alcance do Atlas de defeitos congênitos para dar apoio online e multilingual aos investigadores. O trabalho desenvolvido vem despertando a atenção de empresas inovadoras cujo foco é o desenvolvimento de novas metodologias de diagnóstico e/ou tratamento para doenças raras, e muitas delas já declararam interesse em estabelecer parceria com o INaGeMP. Mas é para o governo que deverão ser transferidos muitos dos resultados do projeto, para apoiar a consolidação das políticas públicas importantes para a área (doenças raras, triagem neonatal, registro de malformações, entre outras). A expansão das atividades do INaGeMP para a América Latina e para a África foi contemplada no novo projeto, não só através do estudo de focos de doenças genéticas nessas regiões, mas também pelo projeto toolkit para avaliação de necessidades em saúde na área de defeitos congênitos. Concluindo, a CONSOLIDAÇÃO e AMPLIAÇÃO das ações do INaGeMP, a DIFUSÃO dos conhecimento na área, a INTERNACIONALIZAÇÃO da sua base territorial, a formação da REDES DE REDES, deverá produzir resultados a serem TRANSFERIDOS para a sociedade, incluindo as comunidades atingidas, empresas inovadoras e as diversas esferas do governo."},"emailContato":"rgiugliani@hcpa.edu.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"8023869177216297"},{"tipo":"RESEARCHERID","identificador":"G-4790-2015"},{"tipo":"SCOPUSID","identificador":"7005600401"}],"instituicoes":[{"codigo":"019200000005","tipo":"Origem","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"038400000005","tipo":"Destino","sigla":"HCPA","nome":"Hospital de Clínicas de Porto Alegre","siglaMacro":null,"nomeMacro":null},{"codigo":"920384000004","tipo":"Acordo de cooperação","sigla":"HULP","nome":"Hospital Universitário de La Paz","siglaMacro":null,"nomeMacro":null},{"codigo":"142700000005","tipo":"Acordo de cooperação","sigla":"UNIL","nome":"Université de Lausanne","siglaMacro":null,"nomeMacro":null},{"codigo":"347600000007","tipo":"Memorando de entendimento","sigla":"UniMAINZ","nome":"Johannes Gutenberg University of Mainz","siglaMacro":null,"nomeMacro":null},{"codigo":"247800000004","tipo":"Acordo de cooperação","sigla":"JAVERIANA","nome":"Pontificia Universidad Javeriana - Bogotá","siglaMacro":null,"nomeMacro":null},{"codigo":"261200000009","tipo":"Memorando de entendimento","sigla":"CHPH*","nome":"The Childrens's Hospital of Philadelphia","siglaMacro":null,"nomeMacro":null},{"codigo":"JHO600000002","tipo":"Acordo de cooperação","sigla":"INSA","nome":"Instituto Nacional de Saúde Doutor Ricardo Jorge","siglaMacro":null,"nomeMacro":null},{"codigo":"J3YS00000007","tipo":"Protocolo de intenções","sigla":"MSPBS","nome":"Ministerio de Salud Publica y Bienestar Social","siglaMacro":null,"nomeMacro":null},{"codigo":"246100000003","tipo":"Acordo de cooperação","sigla":"U.PORTO","nome":"Universidade do Porto","siglaMacro":null,"nomeMacro":null},{"codigo":"647500000004","tipo":"Memorando de entendimento","sigla":"CENPAT","nome":"Centro Nacional Patagónico","siglaMacro":null,"nomeMacro":null},{"codigo":"288600000008","tipo":"Acordo de cooperação","sigla":"ABDN","nome":"University of Aberdeen","siglaMacro":null,"nomeMacro":null},{"codigo":"440800000000","tipo":"Protocolo de intenções","sigla":"UNINA","nome":"Universita degli Studi di Napoli Federico II","siglaMacro":null,"nomeMacro":null},{"codigo":"794300000009","tipo":"Protocolo de intenções","sigla":"USherbrooke","nome":"Université de Sherbrooke","siglaMacro":null,"nomeMacro":null},{"codigo":"097800000008","tipo":"Acordo de cooperação","sigla":"UIOWA","nome":"University of Iowa","siglaMacro":null,"nomeMacro":null},{"codigo":"000900000007","tipo":"Laboratório Associado","sigla":"UNISINOS","nome":"Universidade do Vale do Rio dos Sinos","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Laboratório Associado","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Laboratório Associado","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Laboratório Associado","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Laboratório Associado","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"033200000000","tipo":"Laboratório Associado","sigla":"UFMT","nome":"Universidade Federal de Mato Grosso","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Laboratório Associado","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"038400000005","tipo":"Executora/Sede","sigla":"HCPA","nome":"Hospital de Clínicas de Porto Alegre","siglaMacro":null,"nomeMacro":null},{"codigo":"581500000008","tipo":"Laboratório Associado","sigla":"CONICET","nome":"Consejo Nacional de Investigaciones Científicas y Técnicas","siglaMacro":null,"nomeMacro":null},{"codigo":"819000000002","tipo":"Laboratório Associado","sigla":"UNCISAL","nome":"Universidade Estadual de Ciências da Saúde de Alagoas","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Doenças Raras, Epidemiologia Genética, Políticas Públicas, Genética Médica Populacional, Malformações Congênitas, Genética Comunitária","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":468113},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":471999.59},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":523950}]}