{"numeroProcesso":"465318/2014-2","dataInicioVigencia":"25/11/2016","dataTerminoVigencia":"19/02/2018","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20802005","grandeArea":"Ciências Biológicas","area":"Bioquímica","subarea":"Bioquímica dos Microorganismos","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT em Tuberculose  (http://inct-tb.com.br)","objetivo":"O INCT-TB tem por objetivo agregar cientistas seniors, com demonstrada contribuição ao longo dos anos para a pesquisa em doenças que causam sofrimento à existência humana e experiência e conhecimento em biologia molecular, incluindo proteômica, bioquímica, biologia estrutural, imunologia, farmacologia, e toxicologia em uma rede para identificar estratégias inovadoras para combater, prevenir (controle), ou detectar TB\nDrogas \nUm dos tópicos chave da proposta atual pode ser investigado usando a estratégia combinada de estudos estruturais e funcionais para o desenho racional de agentes quimioterápicos para o tratamento de TB. Os alvos moleculares representam componentes essenciais de agentes etiológicos de TB ou envolvem passos críticos na sua progressão. As vantagens desse método são significativas: a) o mecanismo básico de ação é essencialmente estabelecido uma vez que um hit positivo (inibição e/ou ligação) é obtido, b) a especificidade de componentes bioativos é praticamente definida, c) um rastreamento em média escala de amostras pode ser atingido, d) questões de considerável relevância para o desenvolvimento de drogas, tais como solubilidade, podem ser verificadas precocemente no processo de triagem, desde que o sistema enzimático se aproxima do ambiente celular (ambiente aquoso). Além disso, dois compostos promissores (IQG607) que entrará em estudos clínicos em humanos Fase I e CPMF 454, potente inibidor da DNA gyrase micobacteriana e específico para M. tuberculosis passarão por um desenvolvimento para tentar traduzir a pesquisa científica que produziu esses compostos em agentes quimioterápicos utilizáveis. \nVacinas\nEssa parte prevê a construção por substituição gênica (recombinação homóloga) e caracterização de cepas mutantes definidas de M. tuberculosis H37Rv para os seguintes genes:cdd (Rv3315c, codifica para citidina deaminase), iunH (Rv3393, codifica para a nucleosídeo hidrolase), hns (Rv3852, codifica para a proteína micobacteriana ligadora de DNA 2), guaA (Rv3396c, codifica para a GMP sintetase), guaB2 (Rv3411c, codifica para a IMP desidrogenase) e upp (Rv3309c, codifica para a uracil fosforribosiltransferase, UPRT). assim como, realizaremos ensaios com macrófagos in vitro para estabelecer níveis de infectividade das cepas mutantes, estudo da sua cinética e ativação imune. Em seguida, faremos a avaliação da patogenicidade em ratos suissos para as mutantes definidas de M. tuberculosis H37Rv \ncom a finalidade de verificar-se atenuação na virulência.\nDiagnóstico\nNo presente projeto, pretende-se promover a interação entre a Academia, Indústria Nacional e Governo focando no desenvolvimento de novos métodos diagnósticos (nanotecnologia em papel, PCR em tempo real, PCR em microarranjos, multiteste via Luminex, modificação de testes fenotípicos e biomarcadores (relacionados a resposta do hospedeiro e Mtb),  imediata transferência destas tecnologias para empresas nacionais seguida de validação laboratorial e posterior análise do impacto clínico e econômico de seu uso no Sistema de Saúde, utilizando os vários sites clínicos e laboratoriais afiliados a Rede Brasileira de Pesquisa em Tuberculose (Rede TB), localizados em diferentes regiões do país, cobrindo nível primário, secundário e terciário de atenção a saúde.  As atividades propostas focarão também na adoção do Sistema de Gestão da Qualidade por meio da capacitação de recursos humanos em atividades na interface entre Academia, Indústria Nacional e Governo, seja na fase de desenvolvimento de novas tecnologias (biomarcadores, biologia molecular e nanotecnologia), registro na ANVISA e na análise do impacto laboratorial, clínico e econômico do uso destas tecnologias no SUS, cujos resultados serão apresentados a CONITEC- MS para análise da pertinência ou não de sua incorporação no SIA-SUS.  \n","resumo":"Resumo   \nTuberculose (TB) continua sendo um grande problema de saúde em todo o mundo, especialmente em regiões de alta carga de TB associado ao vírus da imunodeficiência humana (HIV) e TB multirresistente e extensivamente resistente (TB-MDR/XDR), como no Brasil. Em maio de 2014, foi aprovado pela Assembléia Mundial da Saúde, o Programa Global de Controle da TB (PGCTB) proposto pela Organização Mundial de Saúde (OMS) com metas para serem alcançadas em 2035. Entre as metas, foram priorizadas: a) desenvolvimento de novos métodos diagnósticos rápidos para TB resistente, b) identificação de biomarcadores associados com progressão de TB infecção para TB doença e associados com infecção recente por Mycobacterium tuberculosis (Mtb) que possam ser utilizados na avaliação de novas vacinas, c) desenvolvimento de novos fármacos/regimes terapêuticos mais eficazes e que diminuam o tempo de tratamento, d) pesquisa operacional sobre o processo de incorporação de novos métodos diagnósticos e/ou de biomarcadores para TB, TB resistente no sistema de saúde. Portanto torna-se urgente a buscar de mais alvos metabólicos e compostos químicos com ação biológica útil na terapêutica anti-tuberculose, novo métodos diagnósticos e biomarcadores que possam ser rapidamente incorporados no sistema público. \nAssim, na presente proposta focaremos na busca de alvos moleculares para o desenvolvimento de fármacos anti-TB a partir de vias metabólicas definidas que estão presentes em M. tuberculosis: via da biossintese dos ácidos micólicos (Sistema FAS II), via do ácido chiquimico, vias da síntese de novo e de salvamento de purinas e pirimidinas, via de biossíntese da L-histidina, sobretudo a histidinol desidrogenase, via de biossíntese do folato. A maioria das enzimas foram clonadas, superexpressas de maneira heteróloga em Escherichia coli e purificadas de maneira homogênea por cromatografia líquida de alta performance. Tais proteínas foram então objetos de estudos bio-físico-químicos: espectrometria de massa para determinação da massa molecular e sequênciamento, cinética bioquímica em estado estacionário e pré-estacionario (stopped-flow), estudos termodinâmicos por microcalorimetria de titulação isotérmica, ressonância plasmônica de superfície (Biacore) e submetidas a protocolos de cristalização. As que geraram cristais foram levadas ao Laboratório Nacional de Luz Sincrotron do MCTI, em Campinas e tiveram suas estruturas 3D resolvidas por difração de raiios-X, usando luz sincrotron e os mapas de densidades eletrônicas, depositados no Protein Data Bank (http://www.rcsb.org). As estruturas terciárias nos perimitiram acessar o sítio de catálise das enzimas e desenhar estruturas químicas, semelhantes ao estado de transição do substrato, que foram sintetizadas, derivatizadas quimicamente e ensaiadas contra a enzima alvo em ensaios cinéticos por espectrofotometria, espectroflurimetria, stopped-flow e microcalorimetria por titulação isotérmica para obtenção das constantes termodinâmicas, sobretudo o delta G de Gibbs (energia de ativação), importantes para o desenvolvimento de fármacos. \n No desenvolvimento de novos regimes terapêuticos  para tratar TB, especialmente as formas latentes e resistentes do bacilo,  manteremos a a análise de inibidores enzimáticos, como o IQG-607 inibidor da 2-trans-enoil-redutase do bacilo (Figura 17B do projeto) e CPBMF 454 (Figura 20 do projeto) potente inibidor da DNA Girase do M.tuberculosis, com valor de IC50 de 170 nM, frente a amostras sensíveis e resistentes do M. tuberculosis, especialmente aquelas com resistência múltipla aos principais fármacos de primeira linha. \nAdemais, estamos investigando possíveis interações e associações farmacológicas destes compostos com outros agentes usados nas terapias atuais anti-tuberculose e anti retrovirais (tratamento de co-infectados com HIV). Além do mais, o nosso INCT também visa consolidar competências no Brasil, para a realização de estudos pré-clínicos e, talvez, futuramente, ensaios clínicos para estas ou outras moléculas relacionadas ao tratamento da tuberculose. No momento, os avanços realizados pelo INCT-TB já permitiram a síntese do IQG-607 na ordem de gramas (500 g/lote), o que possibilitou a realização de uma série de ensaios funcionais (Toxicologia aguda e crônica em roedores, ensaios de eficácia em roedores infectados). Atualmente a etapa de escalonamento de ambos fármacos IQG-607 e CPBMF 454 está sendo realizada na Índia, sob responsibilidade do laboratório industrial SSK Biosciences Pvt Ltd - Pilani, Hyderabad Campus, Jawahar Nagar. A formulação está a cargo da empresa União Química Nacional S.A (Figura 17 C). O primeiro lote de cinco quilogramas do IQG-607 encontra-se em Porto Alegre e será usado nos ensaios com mini-porcos, no Hospital Israelita Albert Einstein em São Paulo. \nNa área de desenvolvimento de vacinas pretendemos construir e caracterizar cepas mutantes definidas de M. tuberculosis (i) para validar sua importância biológica no metabolismo de M. tuberculosis, persistência e virulência, e (ii) para gerar cepas mutantes atenuadas de M. tuberculosis que poderiam ser usadas como novas vacinas contra a TB humana. Uma vez obtidas estas linhagens micobacterianas mutantes definidas serão testadas quanto a sua virulência, em modelos de infecção em macrófagos e camundongos. \nNa área de diagnóstico pretende-se continuar o desenvolvimento de novos testes moleculares, focando no diagnóstico de TBMDR/XDR acoplados ou não a identificação de linhagens mais virulentas, como de nanoprobe em papel, teste multiplex via Luminex e teste fenotípicos modificados Nitratase, prosseguir na transferência de tecnologia para indústria Nacional com os testes PCR em tempo real (para diagnóstico e/ou quantificação de bacilo viável para monitorar tratamento) acoplado ao equipamento Q3 do IBMP-PR, PCR em microarranjo, além da identificação e validação de biomarcadores associados a progressão de TB infecção para TB doença e a recidiva de TB\n"},"emailContato":"diogenes@pucrs.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"0429581079142101"}],"instituicoes":[{"codigo":"000600000001","tipo":"Origem","sigla":"PUCRS","nome":"Pontifícia Universidade Católica do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"000600000001","tipo":"Destino","sigla":"PUCRS","nome":"Pontifícia Universidade Católica do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"J8XK00000000","tipo":"Acordo de cooperação","sigla":"McGill","nome":"McGill University Health Centre","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Acordo de cooperação","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"832500000009","tipo":"Acordo de cooperação","sigla":"UENF","nome":"Universidade Estadual do Norte Fluminense Darcy Ribeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Acordo de cooperação","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"136200000001","tipo":"Acordo de cooperação","sigla":"PUCC","nome":"Pontificia Universidad Católica de Chile","siglaMacro":null,"nomeMacro":null},{"codigo":"108804000001","tipo":"Acordo de cooperação","sigla":"UCLA","nome":"University of California, Los Angeles","siglaMacro":"UC System","nomeMacro":"University of California System"},{"codigo":"143400000008","tipo":"Acordo de cooperação","sigla":"YALE","nome":"Yale University","siglaMacro":null,"nomeMacro":null},{"codigo":"J47300000000","tipo":"Protocolo de intenções","sigla":"INBRA-PACK","nome":"Plast Nor","siglaMacro":null,"nomeMacro":null},{"codigo":"006730014001","tipo":"Acordo de cooperação","sigla":"HCRP/USP","nome":"Hospital das Clínicas da Faculdade de Medicina de Ribeirão Preto/USP","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"J8XK00000000","tipo":"Acordo de cooperação","sigla":"McGill","nome":"McGill University Health Centre","siglaMacro":null,"nomeMacro":null},{"codigo":"271206000008","tipo":"Acordo de cooperação","sigla":"EINSTEIN","nome":"Albert Einstein College of Medicine","siglaMacro":"YU","nomeMacro":"Yeshiva University"},{"codigo":"788100000000","tipo":"Acordo de cooperação","sigla":"SCRIPPS","nome":"The Scripps Research Institute","siglaMacro":null,"nomeMacro":null},{"codigo":"147800000008","tipo":"Acordo de cooperação","sigla":"UMN","nome":"University of Minnesota System","siglaMacro":null,"nomeMacro":null},{"codigo":"158800000003","tipo":"Acordo de cooperação","sigla":"UNL","nome":"Universidade Nova de Lisboa","siglaMacro":null,"nomeMacro":null},{"codigo":"158800000003","tipo":"Protocolo de intenções","sigla":"UNL","nome":"Universidade Nova de Lisboa","siglaMacro":null,"nomeMacro":null},{"codigo":"653001000003","tipo":"Acordo de cooperação","sigla":"BITS/Hyderabad","nome":"Birla Institute of Technology and Science - Hyderabad Campus","siglaMacro":"BITS/Pilani","nomeMacro":"Birla Institute of Technology and Science - Pilani Campus"},{"codigo":"070600000002","tipo":"Acordo de cooperação","sigla":"WHO","nome":"World Health Organization","siglaMacro":null,"nomeMacro":null},{"codigo":"039200000000","tipo":"Acordo de cooperação","sigla":"UFES","nome":"Universidade Federal do Espírito Santo","siglaMacro":null,"nomeMacro":null},{"codigo":"985601003515","tipo":"Acordo de cooperação","sigla":"REDE-TB","nome":"Rede Brasileira de Pesquisa em Tuberculose","siglaMacro":null,"nomeMacro":null},{"codigo":"016700000000","tipo":"Acordo de cooperação","sigla":"FURG","nome":"Universidade Federal do Rio Grande","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Acordo de cooperação","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"134600000002","tipo":"Acordo de cooperação","sigla":"MCGILL ","nome":"McGill University","siglaMacro":null,"nomeMacro":null},{"codigo":"150000000003","tipo":"Acordo de cooperação","sigla":"VANDERBILT","nome":"Vanderbilt University","siglaMacro":null,"nomeMacro":null},{"codigo":"GFKK00000005","tipo":"Protocolo de intenções","sigla":"QUATRO G","nome":"Quatro G Pesquisa e Desenvolvimento","siglaMacro":null,"nomeMacro":null},{"codigo":"308200000009","tipo":"Acordo de cooperação","sigla":"GHC","nome":"Hospital Nossa Senhora da Conceição","siglaMacro":null,"nomeMacro":null},{"codigo":"271206000008","tipo":"Acordo de cooperação","sigla":"EINSTEIN","nome":"Albert Einstein College of Medicine","siglaMacro":"YU","nomeMacro":"Yeshiva University"},{"codigo":"000600000001","tipo":"Executora/Sede","sigla":"PUCRS","nome":"Pontifícia Universidade Católica do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Laboratório Associado","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"016700000000","tipo":"Laboratório Associado","sigla":"FURG","nome":"Universidade Federal do Rio Grande","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"039200000000","tipo":"Laboratório Associado","sigla":"UFES","nome":"Universidade Federal do Espírito Santo","siglaMacro":null,"nomeMacro":null},{"codigo":"064310000005","tipo":"Laboratório Associado","sigla":"SSA/RS","nome":"Secretaria da Saúde do Estado do Rio Grande do Sul","siglaMacro":"GOVERNO/RS","nomeMacro":"Governo do Estado do Rio Grande do Sul"},{"codigo":"102402000008","tipo":"Laboratório Associado","sigla":"P/PORTO ALEGRE","nome":"Secretaria Municipal de Saúde e Serviço Social de Porto Alegre","siglaMacro":"P/PORTO ALEGRE","nomeMacro":"Prefeitura Municipal de Porto Alegre"},{"codigo":"108804000001","tipo":"Laboratório Associado","sigla":"UCLA","nome":"University of California, Los Angeles","siglaMacro":"UC System","nomeMacro":"University of California System"},{"codigo":"119900000004","tipo":"Laboratório Associado","sigla":"União Química","nome":"União Química Farmacêutica Nacional","siglaMacro":null,"nomeMacro":null},{"codigo":"134600000002","tipo":"Laboratório Associado","sigla":"MCGILL ","nome":"McGill University","siglaMacro":null,"nomeMacro":null},{"codigo":"136200000001","tipo":"Laboratório Associado","sigla":"PUCC","nome":"Pontificia Universidad Católica de Chile","siglaMacro":null,"nomeMacro":null},{"codigo":"143400000008","tipo":"Laboratório Associado","sigla":"YALE","nome":"Yale University","siglaMacro":null,"nomeMacro":null},{"codigo":"147800000008","tipo":"Laboratório Associado","sigla":"UMN","nome":"University of Minnesota System","siglaMacro":null,"nomeMacro":null},{"codigo":"150000000003","tipo":"Laboratório Associado","sigla":"VANDERBILT","nome":"Vanderbilt University","siglaMacro":null,"nomeMacro":null},{"codigo":"158800000003","tipo":"Laboratório Associado","sigla":"UNL","nome":"Universidade Nova de Lisboa","siglaMacro":null,"nomeMacro":null},{"codigo":"271206000008","tipo":"Laboratório Associado","sigla":"EINSTEIN","nome":"Albert Einstein College of Medicine","siglaMacro":"YU","nomeMacro":"Yeshiva University"},{"codigo":"308200000009","tipo":"Laboratório Associado","sigla":"GHC","nome":"Hospital Nossa Senhora da Conceição","siglaMacro":null,"nomeMacro":null},{"codigo":"576200000006","tipo":"Laboratório Associado","sigla":"IUT D'Orsay","nome":"Universite D'Orsay","siglaMacro":null,"nomeMacro":null},{"codigo":"653001000003","tipo":"Laboratório Associado","sigla":"BITS/Hyderabad","nome":"Birla Institute of Technology and Science - Hyderabad Campus","siglaMacro":"BITS/Pilani","nomeMacro":"Birla Institute of Technology and Science - Pilani Campus"},{"codigo":"788100000000","tipo":"Laboratório Associado","sigla":"SCRIPPS","nome":"The Scripps Research Institute","siglaMacro":null,"nomeMacro":null},{"codigo":"832500000009","tipo":"Laboratório Associado","sigla":"UENF","nome":"Universidade Estadual do Norte Fluminense Darcy Ribeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"985601003515","tipo":"Laboratório Associado","sigla":"REDE-TB","nome":"Rede Brasileira de Pesquisa em Tuberculose","siglaMacro":null,"nomeMacro":null},{"codigo":"GFKK00000005","tipo":"Laboratório Associado","sigla":"QUATRO G","nome":"Quatro G Pesquisa e Desenvolvimento","siglaMacro":null,"nomeMacro":null},{"codigo":"J8XK00000000","tipo":"Laboratório Associado","sigla":"McGill","nome":"McGill University Health Centre","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Desenvolvimento de drogas, Mycobacterium tuberculosis, Nocaute Gênico, Diagnóstico, Biomarcadores, Tuberculose","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":31206.35},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":138500}]}