{"numeroProcesso":"465395/2014-7","dataInicioVigencia":"26/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20801009","grandeArea":"Ciências Biológicas","area":"Bioquímica","subarea":"Química de Macromoléculas","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT de Biologia Estrutural e Bioimagem","objetivo":"O objetivo principal do INCT de Biologia Estrutural e Bioimagem (INBEB) é aglutinar toda a capacidade instalada para endereçar questões relativas aos mecanismos fisiopatológicos de diversas doenças, com ênfase em seus agentes etiológicos. Desta forma, definimos prioridades temáticas que possam aumentar ainda mais a cooperação entre os grupos e, com isto, permitir o desenvolvimento de projetos em maior profundidade e de caráter multidisciplinar, alcançando resultados de maior impacto. Nos primeiros cinco anos, a missão do INBEB foi criar e consolidar uma infraestrutura técnico-científica para o estudo da estrutura de sistemas biológicos, desde o nível macromolecular até o organismo inteiro. A presente proposta de continuidade e expansão das temáticas do INBEB compreende um conjunto de 21 Laboratórios Associados (LAs), coordenados por pesquisadores líderes em suas respectivas áreas e que atuam em diferentes instituições do país. A sede do INBEB está localizada em área física no campus principal da Universidade Federal do Rio de Janeiro. A estrutura organizacional do INBEB será mantida, agora acrescida de prioridades bem definidas e de novas plataformas experimentais, com foco nas quatro áreas temáticas a seguir: \n Grupo I: Proteínas Amiloidogências e Prions: Doenças Neurodegenerativas e do Mau-Enovelamento Proteico;\n Grupo II: Vírus e Doenças Virais;\n Grupo III: Microrganismos Eucariontes e Respectivas Doenças;\n Grupo IV: Proteínas de Supressão Tumoral e Oncogênicas em Câncer.\n\tPretendemos avançar na área de quimioterapia experimental in vitro e in vivo, procurando chegar a ensaios clínicos. Em particular, pretendemos desenvolver novas drogas antivirais e antiparasitárias focando em doenças importantes para a saúde pública brasileira. Em relação às doenças neurodegenerativas e ao câncer, pretendemos buscar novos alvos terapêuticos e novas ferramentas diagnósticas. Através da parceria com o setor produtivo (empresas estatais e privadas), pretendemos disponibilizar qualquer inovação resultante do projeto. A estrutura de funcionamento do INBEB se utilizará de plataformas experimentais já instaladas como forma de integração entre os grupos, bem como de novas plataformas a serem estabelecidas. Entre elas, destacamos as plataformas de produção de proteínas recombinantes, de triagem de fármacos por RMN e de imagens biológicas. Nosso principal objetivo é utilizar toda a infraestrutura física e humana do INBEB para estudar as bases moleculares, celulares e fisiológicas de doenças, agora avançando em um enfoque translacional, contribuindo para criar pontes entre a pesquisa básica e clínica. \n\tA informação obtida da biblioteca de triagem por RMN será utilizada pela química medicinal para se chegar a compostos com alta afinidade por seus alvos. Estes compostos serão utilizados em ensaios pré-clínicos e, posteriormente, em testes clínicos utilizando a infraestrutura nas instituições parceiras (IDOR, Hospital Universitário-UFRJ, ou Fundação de Medicina Tropical Heitor Dourado - FMT, Amazonas).\n\tEm paralelo às atividades de pesquisa, visamos uma forte inserção na formação de pessoal em programas de pós-graduação de excelência, com 9 programas de pós-graduação conceito 7 na CAPES, 6 programas conceito 6, e 6 com conceito 5. Para a ampliação e fortalecimento da pesquisa translacional, pretendemos criar uma nova Área de Concentração em Bioimagem e Medicina Translacional. Esta nova Área estaria atrelada aos programas de PG de excelência da instituição sede, podendo, inclusive, recrutar jovens docentes do INBEB espalhados pelo país, visando construir uma estrutura em rede sedimentada pela parceria com o IDOR/Rede DOr. \n\tOutro compromisso é com a sociedade através de um intenso programa de atividades educativas e de divulgação científica, através de cursos voltados para professores e alunos das redes pública e privada de ensino fundamental e médio, cujo objetivo principal é proporcionar a esse público a vivência do método científico.\n","resumo":"Nos primeiros cinco anos, a meta geral do INCT de Biologia Estrutural e Bioimagem (INBEB) foi a de criar uma rede de pesquisa multidisciplinar nos campos de biologia molecular e estrutural, biologia celular, bem como biologia tecidual, gerando, desta forma, uma visão global sobre diversas doenças humanas importantes para a saúde pública no país. Nesta primeira fase, construimos uma sólida infraestrutura física e científica (vide Relatórios Bienais em http://www.imbebb.org.br/index.asp) voltada para os estudos de diversas patologia desde o nível atômico, por meio da estrutura e dinâmica de proteínas por ressonância magnética nuclear (RMN), bem como a nível morfo-patológico, por meio de técnicas de microscopia e, também, de forma sistêmica, por meio de imagem por ressonância magnética (MRI, magnética resonance imaging) e tomografia de emissão de pósitrons e tomografia computadorizada por emissão de fóton único (PET-SPECT-CT). Essa infraestrutura encontra-se instalada e em pleno funcionamento reunindo equipamentos de ponta em três edificações: O CNRMN  Centro Nacional de Ressonância Magnética Nuclear Jiri Jonas (CENABIO I), reunindo os equipamentos de RMN (espectrômetros de 400MHz, 500 MHz, 600 MHz, 700 MHz (estado sólido), 800 MHz e um 900 MHz (a ser adquirido  projeto pro-infra aprovado); 2) O CENABIO II - abrigando os equipamentos de Bioimagem de pequenos animais (MRI 7 Tesla; SPECT/PET  CT; Imageamento por Bioluminescência); 3) O CENABIO III  edificação em fase de conclusão que reunirá os equipamentos de Microscopia Eletrônica, Confocal, Multifotônica e de Força Atômica. Em conclusão, criamos um centro de referência com um dos maiores parques de equipamentos nesta área e que atende a demanda dos pesquisadores brasileiros e de outros países que buscam fazer colaborações e elevar o patamar dos conhecimentos em suas respectivas áreas do conhecimento.\nAgora, nesta segunda fase do INBEB, pretendemos somar esforços para compreender as bases moleculares das doenças amiloidogênicas, câncer, doenças degenerativas, doenças parasitárias e virais, que compõem a temática da nova proposta ora apresentada. Pretendemos avançar na proposição de terapias novas, tal como o desenvolvimento racional de fármacos e vacinas, que se fazem necessários para a diminuição da morbidade e mortalidade da população acometida por essas enfermidades. O grande elo de associação desses grandes temas é a Biologia Estrutural e a Bioimagem que, agora, terão seus laços estreitados com parcerias com empresas publicas e privadas e redes hospitalares, como o Instituto DOr/IDOR (associado à rede de Hospitais DOR) e a Fundação de Medicina Tropical Heitor Dourado do Estado do Amazonas, preenchendo a lacuna que existe entre pesquisa básica e pesquisa clínica (pesquisa translacional). Pretendemos criar novas Plataformas Experimentais com especial destaque para as Plataformas de Purificação/Cristalização de Proteínas, de Triagem de Bibliotecas de Fármacos por RMN e de Bioimagem Translacional.  \nO INBEB será coordenado pelo Prof. Jerson Lima da Silva tendo como Vice-Coordenador o Dr. Wanderley de Souza (UFRJ), ambos pesquisadores 1A do CNPq, que serão assessorados por um Comitê Gestor composto por 8 Chefes de Laboratórios Associados, aalém de um Conselho Científico Internacional, sob a Presidência do Professor Kurt Wüthrich (Scripps/UFRJ). A estrutura organizacional básica do INBEB em Laboratórios Associados (LAs) será mantida, porém alguns LAs foram reestruturados e novos LAs foram inseridos na presente proposta, visando incorporar novos grupos de pesquisa para o alcance das metas científicas definidas.  Compõem o INBEB 21 LAs coordenados por pesquisadores reconhecidos em suas áreas de atuação. Ao todo, temos instituições associadas ao INBEB de sete estados da Federação e o Distrito Federal.\n \tEm linhas gerais as temáticas científicas que se pretende abordar foram agrupadas em quatro grande grupos, a saber: I. Proteínas Amiloidogênicas e Prions: Doenças Neurodegenerativas e do Mau-  Enovelamento Proteico; II. Vírus e suas Respectivas Doenças; III. Microrganismos Eucariontes e suas Respectivas Doenças e IV. Proteínas de Supressão Tumoral e Oncogênicas em Câncer. Dentre os temas a serem abordados podemos destacar como principais interesses dos proponentes do INBEB: (a) determinar a estrutura tridimensional de macromoléculas, com ênfase na utilização da Ressonância Magnética Nuclear e difração de raios-x; (b) analisar a formação de complexos macromoleculares e estruturas celulares complexas, utilizando técnicas microscópicas de alta resolução (microscopia de força atômica, crio-eletrontomografia, espectroscopia de correlação de fluorescência); (c) analisar a organização celular utilizando microscopia de fluorescência de alta resolução (confocal, multi-fotônica, vídeo-microscopia), microscopia eletrônica de varredura e microscopia eletrônica de transmissão), e (d) analisar o comportamento de células e tecidos em animais inteiros, utilizando as mais modernas técnicas de visualização de animais experimentais, como a bioluminescência, a ultra-sonografia de alta resolução, a tomografia de emissão de fótons (PET/SPECT/CT) e a ressonância nuclear magnética de imagem (MRI); (e) sintetizar novos compostos capazes de atuarem como agentes antiamiloidogênicos, antivirais, antiparasitários e antitumorais e (f) caracterizar biomarcadores estruturais e funcionais nas doenças neurodegenerativas e no câncer através de estudos pré-clínicos e ensaios clínicos. \n\tEm conclusão a nossa proposta pretende gerar contribuições científicas e tecnológicas nas áreas de Doenças Neurodegenerativas, Câncer, Doenças Virais e causadas por Microrganismos Eucariontes, através de estudos de biologia estrutural e bioimagem in vitro e in vivo, além de estudos clínicos com pacientes, utilizando a vantagem competitiva do grupo reunido no INBEB. \n"},"emailContato":"jerson@bioqmed.ufrj.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"3010441499735789"},{"tipo":"RESEARCHERID","identificador":"J-8984-2014"}],"instituicoes":[{"codigo":"020200000009","tipo":"Origem","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Destino","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"196600000002","tipo":"Memorando de entendimento","sigla":"UCA","nome":"Pontificia Universidad Catolica Argentina Santa Maria de Los Buenos Aires","siglaMacro":null,"nomeMacro":null},{"codigo":"144300000004","tipo":"Memorando de entendimento","sigla":"UConn","nome":"University of Connecticut","siglaMacro":null,"nomeMacro":null},{"codigo":"108814000004","tipo":"Memorando de entendimento","sigla":"UC IRVINE","nome":"University of California, Irvine","siglaMacro":"UC System","nomeMacro":"University of California System"},{"codigo":"152400000007","tipo":"Memorando de entendimento","sigla":"UGA","nome":"University of Georgia","siglaMacro":null,"nomeMacro":null},{"codigo":"015900000005","tipo":"Memorando de entendimento","sigla":"UPPSALA","nome":"Uppsala University","siglaMacro":null,"nomeMacro":null},{"codigo":"259901000003","tipo":"Memorando de entendimento","sigla":"UAB","nome":"University of Alabama at Birmingham","siglaMacro":"UA","nomeMacro":"The University of Alabama"},{"codigo":"144800000003","tipo":"Memorando de entendimento","sigla":"USC","nome":"University of Southern California","siglaMacro":null,"nomeMacro":null},{"codigo":"200100000005","tipo":"Memorando de entendimento","sigla":"UL","nome":"Universidade de Lisboa","siglaMacro":null,"nomeMacro":null},{"codigo":"140600000007","tipo":"Memorando de entendimento","sigla":"TUBerlin","nome":"Technische Universität Berlin","siglaMacro":null,"nomeMacro":null},{"codigo":"535100000007","tipo":"Memorando de entendimento","sigla":"NCSU","nome":"North Carolina State University","siglaMacro":null,"nomeMacro":null},{"codigo":"788100000000","tipo":"Acordo de cooperação","sigla":"SCRIPPS","nome":"The Scripps Research Institute","siglaMacro":null,"nomeMacro":null},{"codigo":"146400000002","tipo":"Memorando de entendimento","sigla":"UPENN","nome":"University of Pennsylvania","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Laboratório Associado","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"003905000000","tipo":"Laboratório Associado","sigla":"FIOCRUZ/IOC","nome":"Instituto Oswaldo Cruz","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003907008008","tipo":"Laboratório Associado","sigla":"IPEC","nome":"Instituto de Pesquisa Clínica Evandro Chagas","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003909000004","tipo":"Laboratório Associado","sigla":"IAM","nome":"Instituto Aggeu Magalhães","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003912000001","tipo":"Laboratório Associado","sigla":"BIOMANGUINHOS","nome":"Instituto de Tecnologia em Imunobiológicos","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"004300000009","tipo":"Laboratório Associado","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Laboratório Associado","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006730000000","tipo":"Laboratório Associado","sigla":"FMRP","nome":"Faculdade de Medicina de Ribeirão Preto","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007700000000","tipo":"Laboratório Associado","sigla":"INCA","nome":"Instituto Nacional de Câncer","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Executora/Sede","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Laboratório Associado","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"032600000000","tipo":"Laboratório Associado","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Laboratório Associado","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Laboratório Associado","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"169700000007","tipo":"Laboratório Associado","sigla":"UNIRIO","nome":"Universidade Federal do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"195400000000","tipo":"Laboratório Associado","sigla":"FMT-HVD","nome":"Fundação de Medicina Tropical Doutor Heitor Vieira Dourado","siglaMacro":null,"nomeMacro":null},{"codigo":"408900000008","tipo":"Laboratório Associado","sigla":"UFSJ","nome":"Universidade Federal de São João Del-Rei","siglaMacro":null,"nomeMacro":null},{"codigo":"410300000009","tipo":"Laboratório Associado","sigla":"IFRJ","nome":"Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"870100000004","tipo":"Laboratório Associado","sigla":"INMETRO","nome":"Instituto Nacional de Metrologia, Qualidade e Tecnologia","siglaMacro":null,"nomeMacro":null},{"codigo":"J8E800000003","tipo":"Laboratório Associado","sigla":"IDOR","nome":"Instituto D'Or de Pesquisa e Ensino","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Bioimagem, Biologia Estrutural, Doenças Neurodegenerativas, Doenças Negligenciadas, Câncer, Virus","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2577504.8},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":100000},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":200800}]}