{"numeroProcesso":"465249/2014-0","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10601007","grandeArea":"Ciências Exatas e da Terra","area":"Química","subarea":"Química Orgânica","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT de Fármacos e Medicamentos","objetivo":"Dentre os objetivos gerais da proposta, propõe-se, graças à experiência adquirida no atual INCT-INOFAR, ampliar o portfólio de moléculas, em estágios diversos de desenvolvimento, tanto do ponto de vista da inovação radical, quanto incremental. O foco central reside na conclusão da fase de pesquisa pré-clínica de novos compostos protótipos de fármacos identificados nos trabalhos até aqui realizados, através de cooperação com empresa parceira do setor farmacêutico brasileiro (Cristália Produtos Químicos Farmacêuticos Ltda.. Em particular, pretende-se avançar nos estudos de toxicidade, formulação galênica e a completa elucidação do original mecanismo farmacológico de ação identificado para o protótipo cardioativo, sob proteção patentária vigente no principal mercado farmacêutico mundial, que possui perfil terapêutico único com propriedades inotrópicas positivas desprovidas de efeitos anti-arritímicos, sem propriedades digitálicas, nem adrenérgicas, para uso oral seguro. Nesta proposta, considerando-se o atual ciclo da inovação farmacêutica, segundo concepção de especialistas da indústria farmacêutica e da academia, serão adotados protocolos de investigação precoce das propriedades farmacocinéticas (PK), farmacodinâmicas (PD) e toxicológicas em modelos in silico ou in vitro, de forma a prevenir a tomada de decisões tardias quanto ao perfil drugability dos novos compostos investigados. Os estudos de modelagem PK/PD serão conduzidos simultaneamente aos de toxicidade in vitro e anteriores aos bioensaios funcionais de prova de conceito, a serem realizados. O emprego da modelagem PK/PD na pesquisa translacional de novos fármacos é uma abordagem moderna e inovadora que está sendo paulatinamente implantada pelas indústrias farmacêuticas, pois possibilita a melhor compreensão da eficácia e segurança de candidatos a fármacos ainda em fase pré-clínica. As rotas a serem empregadas na síntese dos compostos em estudo, serão sempre otimizadas, especialmente, quanto à adoção de métodos sintéticos clássicos de fácil execução, baixo custo e elevada reprodutibilidade como forma de reduzir as eventuais futuras dificuldades de escalonamento, se necessário.\nConforme antecipado, os objetivos do INCT-INOFAR versam na organização articulada em rede, das competências acadêmico-científicas dos pesquisadores participantes em torno da inovação radical, incremental e social em fármacos e medicamentos no País, criando plataforma de desenvolvimento de novos candidatos a fármacos, em estreita sintonia com o setor empresarial farmacêutico, de forma a contribuir para plena capacitação do País neste segmento de expressiva importância sócio-econômica.\nReconhecendo que o fármaco e o medicamento são bens industriais, INCT-INOFAR agrega a participação dos setores industriais farmoquímico e farmacêutico na forma mais precoce possível, ou seja, desde a formulação da proposta, para facilitar iniciativas translacionais efetivas que permitam a transferência da tecnologia desenvolvida, sua internalização pelas empresas e até o lançamento de produtos farmacêuticos inovadores. \n","resumo":"Este projeto representa o avanço substancial do atual Instituto Nacional de Ciência e Tecnologia de Fármacos e Medicamentos (INCT-INOFAR), e se propõe a prosseguir a bem sucedida iniciativa do atual INCT-INOFAR. A proposta se enquadra na área estratégica de Saúde e Fármacos, do edital 016/2014 do CNPq, tendo como principais objetivos consolidar e aprimorar a plataforma para desenvolvimento de novos fármacos e medicamentos, dedicada à inovação radical e incremental, agregando competências acadêmico-científícas e empresariais. \nEsta proposta objetiva avançar nas ações interativas construídas entre os segmentos universidade e empresa, ao longo do atual projeto em vigor, de maneira a viabilizar iniciativas de translacionalidade que permitam colher os frutos dos esforços de pesquisa realizados até aqui. Estas ações propiciaram a identificação de novas moléculas orgânicas sintéticas, autênticas candidatas a novos fármacos de distintas classes terapêuticas, completando os estudos de fase pré-clínica e espera-se atingir a fase clínica nos subprojetos mais avançados em termos de resultados que compõem esta proposta. Ademais, agregando novos laboratórios associados, pretende-se integrar competências chaves as pesquisas em andamento, em distintas fases, e identificar novos candidatos a fármacos, que prossigam rumo à plataforma pretendida. Obedecendo o edital, a presente proposta apresenta todos os itens sequenciados como lá indicados. Em virtude do limite de espaço e em conformidade com a determinação do Edital (30 páginas) e à amplitude de uma propoosta para um INCT, estão disponíveis na página do portal do atual INCT-INOFAR, na aba Proposta-2014 (Proposal-2014), informações referentes à bibliografia citada no projeto, com link para acesso direto e no item Material Suplementar informações adicionais, diversas, possivelmente uteis à avaliação da proposta.\n Cabe registro que tivemos grande dificuldade em categorizar as subáreas e especialidades desta proposta, face àquelas disponíveis no formulário on-line que não preveem o termo QUÍMICA MEDICINAL, área que melhor caracteriza a proposta em tela. Esta proposta se dedica à inovação farmacêutica radical, à incremental e à social, e propoem o aprimoramento e avanço das atividades de divulgação e popularização das ciências dos fármacos e medicamentos. A complexidade da cadeia da inovação farmacêutica, estudada por muitos especialistas, evidencia seu caráter inter- e multidisciplinar, especialmente necessário ao seu pleno domínio em saber-fazê-la. Dentre as disciplinas imprescindíveis estão a Química Medicinal e a Farmacologia, representando as áreas da Química e da Biologia conforme aludiu Arthur Komberg, Nobel de Medicina. \nEm consonância com o estado da arte dos temas de estudos eleitos neste INCT-INOFAR, ênfase será dada à identificação de novas substâncias de interesse farmacêutico (inovação farmacêutica radical) para o tratamento de doenças crônicas degenerativas não transmissíveis (e.g. cardiovasculares, inflamatórias, metabólicas e câncer), além de parasitoses negligenciadas (e.g. leishmaniose e Chagas). A priorização das doenças alvo nesta proposta, baseia-se no avanço dos estudos até então conduzidos no atual INCT-INOFAR, que lograram identificar compostos promissores como protótipos de novos fármacos cardioativos, anti-inflamatórios, antidiabéticos, anticâncer e leishmanicidas. Resultados preliminares nos motivaram a incluir o estudo de novos compostos úteis para o combate à dependência química, especialmente à cocaína, caracterizando uma iniciativa de inovação radical de cunho social.\nNo que se refere à inovação farmacêutica incremental, pretende-se adotar, como parte das estratégias de definições temáticas dos esforços de pesquisa, o estudo de rotas de síntese de fármacos genéricos atuais ou futuros - de relevo para empresas do setor ou de interesse econômico para o SUS. A demanda originária de empresas farmoquímicas ou farmacêuticas, parceiras, motivadas por projetos de iniciativas governamentais ou não, contarão com a capacitação técnica e acadêmica-científica deste INCT-INOFAR, que analisará a melhor estratégia para viabilidade e exequibilidade temporal da proposta. Ademais, foi possível articular a aproximação de empresa farmoquímica parceira (Nortec Química) com a Diretoria de Metrologia da Saúde (DIMAV) do Instituto Nacional de Metrologia (Inmetro) para a implantação de unidade química de escalonamento, em condições de garantia de boas práticas laboratoriais, em área física daquela instituição federal e com apoio do Ministério da Saúde, para dirimir um importante gargalo da cadeia de inovação farmacêutica no País, diagnosticado pelo INCT-INOFAR que será co-partícipe ativo nesta iniciativa. No ambiente da inovação incremental, o INCT-INOFAR estudará rotas de síntese de novos fármacos genéricos sem produção no País e aqueles com proteção patentária vencida ou a vencer, que representem relevantes oportunidades de negócios. Pretende-se ainda ampliar o foco de atuação para estudar a verticalização de rotas de síntese de intermediários de insumos farmacêuticos ativos (IFA) estratégicos e otimizar as rotas sintéticas estudadas em termos de seus eventuais impactos ambientais, em consonância com os princípios de química verde e sustentabilidade.\nOutrossim, as atividades de popularização e divulgação da ciência serão realizadas nos moldes do atual INCT-INOFAR, com a ampliação dos projetos de confecção de material didático sobre o uso racional de medicamentos e seu adequado descarte, e sua divulgação, de forma interativa, em colégios do ensino fundamental e médio, através de convênios de colaboração firmados com as Secretarias de Educação municipal e estadual, respectivamente, além da realização de seminários e palestras no Instituto Federal de Educação, Ciência e Tecnologia de Roraima (IFRR), a fim de fomentar vocações científicas e contribuir para na formação de licenciados em Química, nesta região carente do país. "},"emailContato":"ejbarreiro@ccsdecania.ufrj.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5942068988379022"},{"tipo":"RESEARCHERID","identificador":"B-1131-2011"},{"tipo":"ORCID","identificador":"0000-0003-1759-0038"}],"instituicoes":[{"codigo":"020200000009","tipo":"Origem","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Destino","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"139800000007","tipo":"Acordo de cooperação","sigla":"TUEBINGEN","nome":"University of Tübingen","siglaMacro":null,"nomeMacro":null},{"codigo":"001900000005","tipo":"Laboratório Associado","sigla":"LNCC","nome":"Laboratório Nacional de Computação Científica","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Laboratório Associado","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Laboratório Associado","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Laboratório Associado","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"010600000009","tipo":"Laboratório Associado","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Executora/Sede","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"021100000005","tipo":"Laboratório Associado","sigla":"UFRRJ","nome":"Universidade Federal Rural do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033100000009","tipo":"Laboratório Associado","sigla":"UFAL","nome":"Universidade Federal de Alagoas","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033800000001","tipo":"Laboratório Associado","sigla":"UFRPE","nome":"Universidade Federal Rural de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"577300000006","tipo":"Laboratório Associado","sigla":"UNIVASF","nome":"Universidade Federal do Vale do São Francisco","siglaMacro":null,"nomeMacro":null},{"codigo":"811900000003","tipo":"Laboratório Associado","sigla":"UFRR","nome":"Universidade Federal de Roraima","siglaMacro":null,"nomeMacro":null},{"codigo":"867100000004","tipo":"Laboratório Associado","sigla":"UNIFAL/MG","nome":"Universidade Federal de Alfenas","siglaMacro":null,"nomeMacro":null},{"codigo":"870100000004","tipo":"Laboratório Associado","sigla":"INMETRO","nome":"Instituto Nacional de Metrologia, Qualidade e Tecnologia","siglaMacro":null,"nomeMacro":null},{"codigo":"IWU400000003","tipo":"Laboratório Associado","sigla":"UFABC","nome":"Universidade Federal do ABC","siglaMacro":null,"nomeMacro":null},{"codigo":"IZCF00000003","tipo":"Laboratório Associado","sigla":"UNIPAMPA","nome":"Universidade Federal do Pampa","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"inovação radical, química medicinal, fármacos, doenças negligenciadas, inovação incremental, doenças crônicas degenerativas","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1636504.82},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":200000},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":476000}]}