{"numeroProcesso":"465518/2014-1","dataInicioVigencia":"25/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40602001","grandeArea":"Ciências da Saúde","area":"Saúde Coletiva","subarea":"Saúde Pública","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT para Avaliação de Tecnologias em Saúde","objetivo":"Agregar e formalizar mecanismos de cooperação, em um Instituto Nacional de Ciência e Tecnologia para Avaliação de Tecnologia em Saúde, entre pesquisadores com expertise e reconhecimento internacional na condução das diversas etapas da avaliação de tecnologia em saúde, com o propósito de ser uma instituição de referência na produção de orientações e avaliações críticas de tecnologias em saúde. O instituto se constituirá em um órgão independente atendendo as demandas induzidas por órgãos governamentais, pela academia e sociedade em geral.  As ações previstas envolvem a condução de pesquisa científica, formação e capacitação de recursos humanos e transferência de conhecimento em saúde e gestão pública.\n      A presente proposta pretende dar continuidade a trajetória do IATS, agregando novos pesquisadores, fortalecendo os grupos existentes e fomentando o desenvolvimento de novos núcleos, ampliando as interações nacionais e internacionais e expandindo o escopo da pesquisa e produção de conhecimento para outros eixos temáticos e para a implementação e monitoramento da introdução de novas ações tecnologias em saúde. \n\nObjetivos estratégicos\n- Manter e ampliar um grupo de pesquisadores com habilidades e capacidade técnico-científica para executar avaliação plena de tecnologias, envolvendo estudos calcados em métodos epidemiológicos rigorosos, incluindo pesquisa clínica, revisões sistemáticas e metanálises, análises econômicas e do impacto orçamentário, bem como da gestão de tecnologias nos diferentes momentos do seu ciclo de vida.\n- Desenvolver pesquisa científica em avaliação de tecnologias em saúde em áreas de reconhecimento científico do grupo de pesquisadores, contemplando tecnologias preventivas, diagnósticas, terapêuticas, de reabilitação e promoção da saúde, assim como intervenções complexas voltadas para a melhoria do cuidado à saúde.\n- Manter e aumentar o grupo de profissionais qualificados para a execução de atividades no processo de avaliação de tecnologias em saúde, incorporando aspectos sociais, legais e éticos em cada situação.\n- Ampliar pesquisa científica para monitoramento da incorporação de tecnologias em saúde no país, com ênfase na condução de estudos de efetividade comparativa. \n- Promover cursos de excelência de nível de pós-graduação para formação de recursos humanos qualificados para fortalecer o processo decisório sobre tecnologias em saúde no diversos níveis e esferas do Sistema Único de Saúde e da saúde suplementar. \n- Participar e fortalecer redes em avaliação de tecnologias em saúde voltadas ao apoio das ações de gestão de tecnologias em saúde do Ministério da Saúde, Secretarias Estadual e Municipal de Saúde, através de produtos técnicos como relatórios, desenvolvimento de softwares e sistemas informatizados e tecnologias de gestão e avaliação de insumos e programas em saúde.\n- Contribuir para a construção de um polo nacional para prestação de serviço em Avaliação de Tecnologia no âmbito das necessidades da sociedade, tanto do ponto de vista do Sistema Único de Saúde quanto da saúde suplementar.\n- Fortalecer um programa de parceria colaborativa entre as instituições integrantes da Rede Brasileira de Avaliação de Tecnologia em Saúde (REBRATS).\n- Promover intercâmbio com internacional em pesquisa e geração do conhecimento na área de avaliação de tecnologia em saúde e na pesquisa clínica aplicada ao processo de decisão, através de parcerias institucionais, grupos de pesquisas ou redes de colaboração, com ênfase para os países do Mercosul, América do Norte e Europa.\n","resumo":"O IATS é um instituto acadêmico, constituído em 2009 dentro do programa ministerial de Institutos Nacionais de Ciência e Tecnologia. Tem como missão desenvolver, fomentar e disseminar a avaliação e monitoramento de tecnologias em saúde no Brasil, com rigor científico e transparência, provendo instituições e o Sistema de Saúde de informações técnico-científicas. É um projeto inovador, na medida em que agrega pesquisadores de múltiplas áreas e expertise para compor uma rede que aproxima as demandas sócio sanitárias de populações, compromissos institucionais de sistema de saúde com a pesquisa clínica e aplicada. Ao longo dos 5 anos de trajetória, os 87 pesquisadores publicaram mais de 600 artigos envolvendo estudos primários (ensaios clínicos), estudos de efetividade e custo-efetividade, revisões sistemáticas e avaliações de programas dirigidos à avaliação de riscos, de eficácia de métodos diagnósticos e terapêuticos, de organização de serviços, entre outros. Os pesquisadores do IATS, organizaram-se em rede e, com base no fomento coordenado pelo comitê gestor, potencializaram sua produção. As metas foram plenamente alcançadas com a formação de recursos (44 mestrados, 78 doutorados e 8 pós-doutorados) e transferência do conhecimento para o setor público (74 mestrados; 44 alunos de especialização e mais de 110 alunos em cursos). Parte expressiva da pesquisa do Instituto foi para atender demandas do Ministério da Saúde, gestores regionais e municipais no que tange a avaliação de tecnologias para a incorporação no SUS publicados em periódicos nacionais e internacionais. Muitos dos projetos foram desenvolvidos em estreita colaboração internacional, com intercambio de pesquisadores e alunos e valorização do IATS; sendo hoje reconhecido como a rede de colaboradores com maior representatividade qualitativa e quantitativa de produção de conhecimento na área de ATS no Brasil e América Latina.  \nAvaliação de Tecnologia em Saúde (ATS) é centrada no paradigma da medicina baseada em evidência para coleta sistemática de informações sobre as novas tecnologias: segurança, eficácia, efetividade e validade para diferentes cenários de prestação de serviço. ATS também considera uma ampla gama de atributos e o impacto micro e macroeconômico. Fazem parte a comparação entre os benefícios à saúde e os custos de uma nova tecnologia, comparativamente as alternativas disponíveis, relação testada em estudos de custo-efetividade e custo-benefício. É esperado que ATS fortaleça o apoio para a tomada de decisão de profissionais de saúde e políticas a serem incorporadas, assim como permita a tomada de decisão informada mais adequada entre médicos e pacientes. As pesquisas planejadas integram distintas áreas da Agenda de Nacional de Prioridades de Pesquisa em Saúde, desde temas de saúde da criança, adulto, idoso, mas essencialmente as subagendas 14- ATS e economia da saúde e a sub agenda 18- promoção de saúde.\n\nAs agendas internas de pesquisa de IATS estão estruturadas de acordo com a demanda sócio sanitária da população brasileira e expertise dos grupos de pesquisa integrantes. As principais agendas focam as doenças crônicas não-transmissíveis (DCNTs) e as doenças infecciosas. Em 2007, as DCNTs compreenderam 72% de todas mortes (doenças cardiovasculares, respiratória crônica, diabetes, câncer e outras crônicas) e 10% foram por doenças infecciosas. \n\nA concepção científica do IATS baseia-se em uma plataforma metodológica de apoio a pesquisa em ATS e monitoramento das tecnologias, incluindo pesquisas clínico-epidemiológicas; principalmente ensaios clínicos randomizados, revisões sistemáticas, metanálises e análises econômicas -, inter-relacionados com agendas de pesquisa clínica e populacional desenvolvidas pelos núcleos de Doenças Cardiovasculares, Diabetes e a prevenção das DNCT, Doenças Infecciosas, Atenção Primária em Saúde, Vacinas, Oncologia, Saúde Mental e Alta complexidade. Na expansão deste arcabouço foram inseridos os eixos de gestão, monitoramento das tecnologias e de serviços. \n\nEstão previstos a realização de 87 projetos de pesquisa; vários cursos de pós-graduação acadêmico (mestrado profissional) e especialização (presencial e a distância); cursos de curta duração e para gestores; permuta entre pesquisadores nacionais, entre outros INCTs e grupo internacionais de reconhecido destaque acadêmico e cientifico. Nesta fase, os projetos são mais robustos, de maior escala e potencial impacto com a formação de conhecimento tanto em nível internacional em publicações científicas quanto nos subsídios concretos ao SUS. \n\nO projeto amplia o corpo de colaboradores para 160 membros, 8 do Comitê Gestor representativo das 9 instituições (4 georegiões do Brasil, 3 tutelações) que compõe o IATS. Com objetivo de reduzir as desigualdades em expertise em ATS, centros do Nordeste (UFPe) e no Centro-Oeste (UNB, UFG) serão fomentados e apoiados, bem como novos parceiros incorporadas nessas regiões (Fiocruz Recife, Piauí).  São 85 pesquisadores com doutorado, 15 bolsistas de Produtividade em Pesquisa do CNPq (PQ) em diversas categorias. A pesquisadora proponente, Carisi Polanczyk, é a atual coordenadora adjunta do INCT, função que lhe atribui responsabilidades de idealizadora de projetos, gestora do desenvolvimento nas diversas frentes de atuação e dirigente da estrutura organizacional do Instituto. É professora adjunta da UFRGS e coordenadora do Programa de Pós-Graduação em Cardiologia (nível CAPES 5), pesquisadora CNPq 1B, índice H 22. É integrante da comissão coordenadora do Mestrado Profissional Gestão de Tecnologia em Saúde da UFRGS e membro do Comitê Executivo da Rede Brasileira de Avaliação de Tecnologia (REBRATS). A vice coordenação será assumida pelo Prof. Antônio Ribeiro, membro atual do comitê gestor, professor titular do departamento de clínica médica da UFMG, pesquisador CNPq 1A, com ampla experiência em pesquisa clínica, gestão em saúde, gestão de projetos multicêntricos e complexos, e colaboração internacional. \n"},"emailContato":"cpolanczyk@hcpa.edu.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5434363301784948"},{"tipo":"RESEARCHERID","identificador":"D-6208-2013"},{"tipo":"SCOPUSID","identificador":"35477089800"},{"tipo":"ORCID","identificador":"0000-0002-2447-2577"}],"instituicoes":[{"codigo":"019200000005","tipo":"Origem","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Destino","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"148500000000","tipo":"Protocolo de intenções","sigla":"BU","nome":"Boston University","siglaMacro":null,"nomeMacro":null},{"codigo":"985600401134","tipo":"Acordo de cooperação","sigla":"UNIMED/BH","nome":"Unimed Belo Horizonte Cooperativa de Trabalho Médico","siglaMacro":null,"nomeMacro":null},{"codigo":"985600169126","tipo":"Acordo de cooperação","sigla":"HMV","nome":"Hospital Moinhos de Vento","siglaMacro":null,"nomeMacro":null},{"codigo":"143600000001","tipo":"Acordo de cooperação","sigla":"CASE","nome":"Case Western Reserve University","siglaMacro":null,"nomeMacro":null},{"codigo":"JCW900000005","tipo":"Acordo de cooperação","sigla":"UMIT","nome":"University for Health Sciences, Medical Informatics and Technology","siglaMacro":null,"nomeMacro":null},{"codigo":"J5BJ00000009","tipo":"Contrato de capacitação","sigla":"OPAS/OMS","nome":"Organizacão Pan-Americana da Saude/Organizacão Mundial da Saude","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Laboratório Associado","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"010600000009","tipo":"Laboratório Associado","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Executora/Sede","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Laboratório Associado","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"032600000000","tipo":"Laboratório Associado","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"038400000005","tipo":"Laboratório Associado","sigla":"HCPA","nome":"Hospital de Clínicas de Porto Alegre","siglaMacro":null,"nomeMacro":null},{"codigo":"061400000000","tipo":"Laboratório Associado","sigla":"UPE","nome":"Universidade de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"985608317620","tipo":"Laboratório Associado","sigla":"HCor","nome":"Hospital do Coração","siglaMacro":"hcor","nomeMacro":"ASSOCIACAO BENEFICENTE SIRIA"}],"palavrasChave":"gestão em saúde, economia da saúde, efetividade, política de saúde, promoção de saúde, prevenção","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":267811.71},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":54006.08},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1273100}]}