{"numeroProcesso":"465746/2014-4","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30702003","grandeArea":"Engenharias","area":"Engenharia Sanitária","subarea":"Tratamento de Águas de Abastecimento e Residuárias","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Estações Sustentáveis de Tratamento de Esgoto  (INCT ETEs sustentáveis)","objetivo":"É amplamente conhecido o grande déficit sanitário no Brasil, com destaque para a baixa cobertura em termos de tratamento de esgotos. Há a imperiosa necessidade de se ampliar a vazão de esgotos tratados, bem como aumentar o número de municípios que dispõem de uma forma adequada de tratamento de suas águas residuárias. Este avanço na cobertura do tratamento dos esgotos passa, portanto, não apenas pelo incremento da vazão tratada nos grandes centros populacionais, mas também pelo acesso de municípios com pequenas populações a esta perspectiva de universalização do saneamento. Este desafio incorpora um cenário de amplo espectro, que incorpora, tanto municípios já bem estruturados do ponto de vista econômico e de infraestrutura urbana, quanto pequenas comunidades, já fragilizadas por uma grande carência em diversos setores e por uma incapacidade de reverter este quadro. Depreende-se daí a enorme importância do conceito de ETEs sustentáveis: não basta implementar novas estações de tratamento de esgotos, elas necessitam operar de forma duradoura, adequada e cumprindo eficientemente seus objetivos, segundo uma visão mais moderna do tratamento de esgotos. Caracteriza-se, portanto, um desafio em duas direções complementares: (a) reduzir o déficit histórico e implementar novas ETEs onde não há tratamento de esgotos, e (b) gerir de forma apropriada e sustentável as estações existentes e as que vierem a ser implementadas. \nDessa forma, o objetivo principal decorrente da criação do INCT ETEs sustentáveis é o de agregar as principais competências nacionais e internacionais em torno de um centro de excelência que possa desenvolver ações de pesquisa, de formação de recursos humanos e de transferência de conhecimentos para a sociedade, para o setor empresarial e para o governo, com vistas à melhoria, à ampliação e ao avanço técnico-científico na área de tratamento de esgoto em nosso país. \nPara a consecução desse objetivo principal, foi elaborado um Programa de Pesquisa, estruturado em cinco pilares principais: i) nucleação de competências na área de tratamento de esgoto; ii) formação de recursos humanos qualificados para atuar na área; iii) realização de pesquisas básicas e aplicadas que propiciem o desenvolvimento de sistemas integrados e sustentáveis de tratamento de esgoto, com recuperação e valoração dos subprodutos do tratamento; iv) transferência de conhecimento para a sociedade; e v) transferência de conhecimento para o setor empresarial e para o governo. \nA concretização dos objetivos delineados para estes cinco pilares deverão possibilitar tanto o desenvolvimento de pesquisas originais, na fronteira do conhecimento, como também contribuir para o aprimoramento e melhoria dos atuais sistemas de tratamento de esgoto em operação no Brasil. Dessa forma, pressupõe-se que o INCT ETEs sustentáveis possa atuar em temas que estejam na fronteira do conhecimento, mas também em temas de importância estratégica para o país.  \n","resumo":"Existe um enorme déficit histórico na infraestrutura sanitária na grande maioria das cidades brasileiras, sejam elas urbanas ou rurais, especialmente no que diz respeito à cobertura por  sistemas de coleta, transporte e de tratamento de esgotos. Mas até mesmo as relativamente escassas infraestruturas de coleta e tratamento de esgotos domésticos em operação no país apresentam sérios problemas em sua concepção e operação. De  maneira geral, as estações convencionais de tratamento de esgoto apresentam fluxogramas de tratamento que consideram o lançamento do efluente tratado em algum corpo d´água receptor e, portanto, são concebidas levando-se em consideração apenas a legislação de proteção das coleções hídricas. Se adequadamente projetadas, construídas e operadas, podem alcançar elevadas eficiências de remoção de matéria orgânica, nutrientes e patógenos, cumprindo o seu papel principal de controle da poluição da água. No entanto, essa não é a situação usual no Brasil, onde a maioria das ETEs apresenta algum tipo de problema operacional, que resulta na elevação dos custos do tratamento, na perda de eficiência e no não cumprimento da legislação ambiental. Ademais, os subprodutos sólidos (lodo e escuma) e gasosos (notadamente biogás e emissões voláteis) gerados durante o tratamento apresentam rotas de destinação final que usualmente são os aterros sanitários e a queima para a atmosfera. Embora sejam rotas de destinação de subprodutos aceitas no Brasil, sabidamente não são as mais adequadas, face aos impactos ambientais que podem ser causados na atmosfera, no solo e nas águas subterrâneas. Ainda, é de conhecimento amplo que os subprodutos do tratamento apresentam elevado potencial de aproveitamento, mas os esforços nesse sentido são incipientes e, quando realizados, ocorrem de forma desarticulada, normalmente abordando poucas das possibilidades existentes. \nÉ nesse sentido que se insere a presente proposta, de criação de um INCT que possa se tornar um centro de referência internacional para questões relacionadas ao tratamento de esgoto doméstico, notadamente para países em desenvolvimento, ancorado em cinco pilares: i) nucleação de competências na área de tratamento de esgoto; ii) formação de recursos humanos de alto nível para atuar na área; iii) realização de pesquisas que propiciem  o desenvolvimento de sistemas integrados e sustentáveis de tratamento de esgoto, com recuperação e valoração dos subprodutos do tratamento; iv) transferência de conhecimento para a sociedade; e v) transferência de conhecimento para o setor empresarial e governo. Esses cinco pilares conferem as bases de atuação do INCT, tendo sido estabelecidos vinte objetivos associados a um Programa de Pesquisa arrojado e que possibilitará o desenvolvimento de investigações que estão na fronteira do conhecimento, mas sem deixar de lado a abordagem de temas que são de importância estratégica para o país.  \nPara a consecução dos objetivos previstos, foi definida uma arrojada estrutura organizacional e funcional para o INCT, visando o compartilhamento de responsabilidades e um efetivo e rico trabalho em rede cooperativa de pesquisa. \nAlém do desenvolvimento do componente de pesquisas básicas e aplicadas, o Programa de Pesquisa do INCT ETEs sustentáveis prevê diversos mecanismos e ações de formação de pessoal e de transferência de conhecimento, todos com metas e indicadores muito bem estabelecidos."},"emailContato":"calemos@desa.ufmg.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"6461615371964746"},{"tipo":"SCOPUSID","identificador":"6602176272"}],"instituicoes":[{"codigo":"033300000002","tipo":"Origem","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Destino","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"504600000006","tipo":"Memorando de entendimento","sigla":null,"nome":"International Institute For Hydraulic And Environmental Engineering","siglaMacro":null,"nomeMacro":null},{"codigo":"138400000001","tipo":"Acordo de cooperação","sigla":"LUH","nome":"Gottfried Wilhelm Leibniz Universität Hannover","siglaMacro":null,"nomeMacro":null},{"codigo":"096000000005","tipo":"Acordo de cooperação","sigla":"COPASA/MG","nome":"Companhia de Saneamento de Minas Gerais - Matriz","siglaMacro":null,"nomeMacro":null},{"codigo":"J92500000009","tipo":"Acordo de cooperação","sigla":"METHANUM","nome":"Methanum Engenharia Ambiental","siglaMacro":null,"nomeMacro":null},{"codigo":"199400000003","tipo":"Protocolo de intenções","sigla":"TU DELFT","nome":"Delft University of Technology","siglaMacro":null,"nomeMacro":null},{"codigo":"407000000003","tipo":"Acordo de cooperação","sigla":"ULG","nome":"Université de Liège","siglaMacro":null,"nomeMacro":null},{"codigo":"000416000002","tipo":"Laboratório Associado","sigla":"ISAE/FGV/PR","nome":"FGV Paraná - Instituto Superior de Administração e Economia","siglaMacro":"FGV","nomeMacro":"Fundação Getúlio Vargas"},{"codigo":"002100000009","tipo":"Laboratório Associado","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Laboratório Associado","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Executora/Sede","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"087000000006","tipo":"Laboratório Associado","sigla":"UFMS","nome":"Universidade Federal de Mato Grosso do Sul","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"recuperação de nutrientes, valoração de subprodutos, biogás, aproveitamento energético","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":325224.39},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":296325.62},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1919300}]}