{"numeroProcesso":"465704/2014-0","dataInicioVigencia":"26/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30404029","grandeArea":"Engenharias","area":"Engenharia Elétrica","subarea":"Sistemas Elétricos de Potência","especialidade":"Transmissão da Energia Elétrica, Distribuição da Energia Elétrica"},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Energia Elétrica - INERGE","objetivo":"O objetivo geral do presente projeto consiste na  consolidação do INERGE como rede de pesquisa para a geração, inovação e transferência de tecnologia na área de energia elétrica. Para tanto o objetivo geral se apoia em três diretrizes básicas:\n\na)\tDesenvolver ciência e inovação tecnológica em benefício do setor empresarial na área de Energia Elétrica;\nb)\tSer referência nacional e internacional no desenvolvimento de produtos e processos de elevado valor tecnológico agregado para a produção, transmissão e distribuição de energia elétrica considerando os aspectos elétricos, energéticos e mercadológicos de forma a atender e antecipar as demandas do setor empresarial. \nc)\tFormação e capitação de recursos humanos em todos os níveis para atender as demandas por pesquisa, desenvolvimento e inovação no País, além de estabelecer programas que contribuam para melhoria do ensino e divulgação e popularização da ciência\n","resumo":"O Instituto Nacional de Energia Elétrica (INERGE) foi criado em 2009 dentro da política de criação dos Institutos Nacionais de Ciência e Tecnologia (INCTs) do CNPq, contando com a participação da FAPEMIG. Com sede na Universidade Federal de Juiz de Fora (UFJF) o INERGE foi criado como uma rede de pesquisa tendo como parceiros iniciais: UFJF, UFSJ, UNIFEI, UFRJ e UFF.\nO INERGE têm como principais objetivos a busca da excelência nas atividades em ciência e tecnologia para energia elétrica em nível internacional, a interação com o sistema empresarial e a melhoria da educação científica no país. Especificamente, o INERGE desenvolve ciência e inovação tecnológica em benefício do setor de Energia Elétrica e sua cadeia produtiva, envidando esforços para se tornar referência nacional e internacional no desenvolvimento de produtos e processos de elevado valor tecnológico agregado para a produção, transmissão e distribuição de energia elétrica, de forma a atender e antecipar as demandas do setor empresarial. \nA presente proposta, em atendimento à chamada INCT-MCTI/CAPES/FAPES no 16/2014, busca desencadear novas ações que favoreçam a efetiva consolidação do INERGE dentro do cenário nacional e internacional, como rede de pesquisa de excelência na área de energia elétrica. Para isto o projeto é dividido em duas grandes partes: (a) Descrição do Instituto INERGE e (b) Descrição do Projeto de Pesquisa Integrador. Dentro da primeira parte apresentam-se a estrutura funcional e organizacional do instituto, sua missão e objetivos, entre outros pontos, destacando-se o mecanismo de formação pessoal e de integração da rede. A grande novidade neste ponto é a proposição do Doutorado Internacional. Na segunda parte descreve-se o projeto de pesquisa integrador.  Este projeto integrador foca no desenvolvimento de pesquisas, produtos e processos dentro do contexto de Redes Elétricas Inteligentes (REI). Este tema por si só é multidisciplinar e multi-institucional e representa o grande desafio para as próximas décadas, na área de energia elétrica, ou seja, trata-se de um tema na fronteira do conhecimento, que requer  novas metodologias e produtos para a operação, proteção, coordenação, controle e análise das REI. Neste sentido a presente proposta é totalmente aderente aos temas considerados estratégicos do edital se enquadrando nas seguintes temáticas:\na)\tFontes alternativas de energias renováveis, biocombustíveis e bioenergia;\nb)\tTecnologia da informação e comunicação.\n\nConforme será demonstrado no documento, a aderência à temática (a) deve-se ao fato que a conexão das fontes alternativas de energia ao sistema atual geram problemas de operação, proteção, e qualidade de energia, ao passo que o item (b) é indispensável para a implantação das REI.\n\n"},"emailContato":"jluiz@ieee.org","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5298273545023416"},{"tipo":"SCOPUSID","identificador":"8930475900"}],"instituicoes":[{"codigo":"080400000006","tipo":"Origem","sigla":"UFJF","nome":"Universidade Federal de Juiz de Fora","siglaMacro":null,"nomeMacro":null},{"codigo":"080400000006","tipo":"Destino","sigla":"UFJF","nome":"Universidade Federal de Juiz de Fora","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Laboratório Associado","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"059100000002","tipo":"Laboratório Associado","sigla":"UNIFEI","nome":"Universidade Federal de Itajubá","siglaMacro":null,"nomeMacro":null},{"codigo":"080400000006","tipo":"Executora/Sede","sigla":"UFJF","nome":"Universidade Federal de Juiz de Fora","siglaMacro":null,"nomeMacro":null},{"codigo":"408900000008","tipo":"Laboratório Associado","sigla":"UFSJ","nome":"Universidade Federal de São João Del-Rei","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"geração distribuida, fontes alternativas de energia, Microredes, Comunicação para redes inteligentes, Redes Inteligentes","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":395162.63},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":199000},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"023","codigoIso":"EUR","nome":"UNIDADE MONET.EUROPEIA"},"valor":36007.75},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":68000}]}