{"numeroProcesso":"465482/2014-7","dataInicioVigencia":"29/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40101061","grandeArea":"Ciências da Saúde","area":"Medicina","subarea":"Clínica Médica","especialidade":"Endocrinologia"},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT de Hormônios e Saúde da Mulher","objetivo":"O INCT de Hormônios e Saúde da Mulher congrega os principais grupos de excelência no País, nesta área de atuação, com reconhecimento internacional e que oferecem sua sólida experiência em pesquisa, ensino e assistência médica para dar continuidade e aprofundar uma proposta conjunta de pesquisa e desenvolvimento, que se traduza em reais benefícios para a ciência, para o País e para a Sociedade. \nAssim, o objetivo geral desta proposta está centrado nos seguintes fundamentos: \n1) dar continuidade à rede consolidada de Instituições que fazem parte deste INCT e ampliar a inserção de novos grupos atuantes em pesquisa clínica, experimental e translacional e em desenvolvimento no campo da endocrinologia feminina e reprodutiva que, em conjunto, possam transferir para o governo e sociedade, progressivamente, conhecimentos e práticas na área, oriundos de pesquisas de ponta e projetos de desenvolvimento, focados nos fatores associados à proteção e riscos, envolvendo hormônios e condições associadas;\n2) produzir avanços significativos do conhecimento científico na área, com enfoque em condições relacionadas a risco reprodutivo, metabólico, osteomuscular e cardiovascular, avaliação de marcadores de risco/proteção e medidas de prevenção primária e secundária na mulher, em diferentes fases da de vida;\n3) manter e ampliar a formação de recursos humanos altamente qualificados, em todos os níveis, com foco na obtenção de massa crítica de pesquisadores na área, incluindo a promoção de condições adequadas e atraentes para o amadurecimento científico, profissional e acadêmico de recém-doutores e pós-doutorandos e estímulo à mobilidade internacional;\n4) manter e ampliar a internacionalização do INCT de Hormônios e Saúde da Mulher, a partir de estratégias de mobilidade de estudantes e pesquisadores nacionais e internacionais, participação  em/ produção de eventos científicos e missões internacionais, publicações de relatórios e artigos científicos em periódicos internacionais com elevados fatores de impacto;\n5) dar continuidade e ampliar as atividades de extensão, treinamento e divulgação científica especializada, já consolidadas, incluindo uma interface com o nível de atenção primária à saúde;\n6) consolidar o ambiente científico propício e estimulante, no âmbito desta proposta, para a incubação de idéias e protocolos relacionados à saúde endócrina feminina, que resultam, no presente e no futuro, em desenvolvimento de processos e produtos e sua inserção no setor produtivo;\n7) implementar estratégias de estímulo à formação técnica específica na área, ao ensino de ciências e iniciação científica para o segundo grau. ","resumo":"O INCT de Hormônios e Saúde da Mulher iniciou suas atividades em dezembro de 2009 e congrega pesquisadores com sólida experiência em pesquisa, ensino e assistência médica em Endocrinologia, Ginecologia e Medicina Reprodutiva no Brasil, para concretizar uma proposta conjunta de pesquisa e desenvolvimento, que se traduza em reais benefícios para a ciência, para o País e para a Sociedade. Conta ainda com a colaboração de grupos emergentes, que desenvolvem projetos específicos promissores.\n\tÉ importante destacar que a atuação articulada em rede de pesquisa já vem ocorrendo para a maior parte destes pesquisadores, através das atividades deste INCT de Hormônios e Saúde da Mulher, em andamento desde 2009. O ingresso de vários grupos novos na atual proposta é parte da estratégia de ampliação do INCT de Hormônios e Saúde da Mulher, prevista a partir de 2012 e deverá contribuir fortemente para a consolidação desta rede de pesquisadores identificados com o tema da Endocrinologia Ginecológica e Reprodutiva. Adicionalmente, cabe assinalar que esta é uma área de pouca tradição em pesquisa no Brasil e que a atuação do INCT de Hormônios e Saúde da Mulher vem permitindo alavancar o desenvolvimento de novos grupos e consolidar a massa crítica de pesquisadores nesta área. \n\tA articulação do programa de pesquisa gira em torno de quatro eixos: no primeiro, se estabelece a dinâmica de interação entre as equipes das diferentes instituições, de acordo com suas competências e especificidades. O segundo eixo refere-se ao direcionamento das pesquisas em torno de questões específicas, que requerem delineamentos adequados e diferentes metodologias para a obtenção dos resultados esperados.  O terceiro eixo está voltado à gestão, ao planejamento estratégico de suas atividades a médio e longo prazo, às oportunidades de associação com novos grupos emergentes em áreas menos densas em recursos humanos qualificados para a pesquisa e desenvolvimento das ciências da saúde, aplicadas e básicas. É muito importante considerar que este terceiro eixo, mesmo sendo, em parte, balizado pelos outros dois, tem se mostrado essencial ao longo dos anos de vigência do INCT de Hormônios e Saúde da Mulher para a dinâmica de funcionamento atual e futura da rede e representa o elo de transferência e trocas com a sociedade, com os órgãos governamentais e com o setor produtivo. E por fim, o quarto eixo refere-se à interação e articulação do INCT e de seus componentes com organismos internacionais como a Organização Mundial da Saúde e o Population Council (USA), entre outros, assim como a interação com pesquisadores internacionais que resultam em projetos e/ou publicações conjuntas.\n\n\tAs atividades de pesquisa do INCT de Hormônios e Saúde da Mulher estão organizadas em três linhas principais de pesquisa, que abrangem diferentes etapas do ciclo de vida feminino e condições clínicas prevalentes e que têm em comum a influência das concentrações e/ou ações sistêmicas ou teciduais de diferentes hormônios. Estas condições refletem tanto a produção hormonal endógena quanto decorrem da administração terapêutica, como na contracepção hormonal ou na terapia hormonal da menopausa. São estas as linhas de pesquisa da proposta: 1) Síndrome dos ovários policísticos, Transtornos de Identidade de Gênero e Hormônios Sexuais 2) Vitamina D, Osteoporose, Menopausa e Insuficiência ovariana primária 3) Planejamento familiar, incluindo contracepção, infertilidade e distúrbios da sexualidade e endometriose. Estas linhas de pesquisa e projetos associados refletem uma intensa e frutífera atividade no que se refere à potencial incorporação de avanços substanciais na ciência médica e no conhecimento da endocrinologia feminina e reprodutiva, mas também na tradução futura dos resultados aqui obtidos em políticas nacionais e regionais de promoção à saúde da mulher. \n\tNeste sentido, é importante salientar que além da pesquisa cientifica stricto sensu, a realização de estudos multicêntricos, estudos de base populacional, projetos diretamente vinculados à órgãos públicos de Saúde, pesquisas com populações suscetíveis como gestantes, osteoporóticas, entre outras, permitirá maior interlocução com o setor Público e sociedade.  \n\tO INCT de Hormônios e Saúde da Mulher desenvolve, implementa e incentiva a formação de pessoal em todos os níveis, com atuação de seus pesquisadores  na orientação de mestrados, doutorados e pós-doutorados distribuídas em 12 Programas de Pós-Graduação bem conceituados pela CAPES. Há grande número de acadêmicos de graduações na área da Saúde inseridos nas equipes dos diferentes centros de pesquisa como bolsistas de Iniciação Científica. São também desenvolvidas atividades formativas junto à residentes nas áreas da Endocrinologia, Ginecologia e Reprodução Humana bem como oferecidos cursos de Extensão em Contracepção e Reprodução Assistida, entre outros. Eventos nacionais são realizados com regularidade e há previsão de sua continuidade, como o Endofeminina - Encontro de Endocrinologia Feminina e o Workshop do INCT  Hormônios e Saúde da Mulher.  Eventos internacionais também estão previstos para continuarem a ser realizados a cada 2 anos, pelo menos. Estas e outras ações educativas, como cursos, oficinas ou atividades de capacitação oportunizam o contato direto com pesquisadores e profissionais experientes. Permitem, assim, a disseminação de conhecimentos e de tecnologias de ponta bem como a oportunidade de discussão de resultados e o desenvolvimento de interface, e a transferência para o setor produtivo e sociedade. \n\tFinalmente, na atual proposta, há a previsão de consolidar e ampliar a internacionalização do INCT de Hormônios e Saúde da Mulher através das colaborações internacionais, a mobilidade de estudantes e pesquisadores, a participação e realização de eventos científicos internacionais e a continuidade da produção cientifica publicada com artigos científicos em revistas internacionais de bom impacto."},"emailContato":"spritzer@ufrgs.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"2842154181751816"},{"tipo":"RESEARCHERID","identificador":"A-3357-2019"},{"tipo":"SCOPUSID","identificador":"35514183700"}],"instituicoes":[{"codigo":"019200000005","tipo":"Origem","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Destino","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"370300000006","tipo":"Protocolo de intenções","sigla":"UOA","nome":"Nationaland Capodistrian University of Athens","siglaMacro":null,"nomeMacro":null},{"codigo":"134900000008","tipo":"Protocolo de intenções","sigla":"UNC","nome":"Universidad Nacional de Córdoba - Argentina","siglaMacro":null,"nomeMacro":null},{"codigo":"539900000004","tipo":"Protocolo de intenções","sigla":"U.AUCKLAND","nome":"The University of Auckland","siglaMacro":null,"nomeMacro":null},{"codigo":"JDY300000008","tipo":"Protocolo de intenções","sigla":"BCM","nome":"Baylor College of Medicine","siglaMacro":null,"nomeMacro":null},{"codigo":"278600000000","tipo":"Protocolo de intenções","sigla":"USF","nome":"University of South Florida","siglaMacro":null,"nomeMacro":null},{"codigo":"128100000009","tipo":"Protocolo de intenções","sigla":"NOTTINGHAM","nome":"University of Nottingham","siglaMacro":null,"nomeMacro":null},{"codigo":"135200000003","tipo":"Protocolo de intenções","sigla":"UNR","nome":"Universidad Nacional de Rosario","siglaMacro":null,"nomeMacro":null},{"codigo":"134800000006","tipo":"Protocolo de intenções","sigla":"UBA","nome":"Universidad de Buenos Aires","siglaMacro":null,"nomeMacro":null},{"codigo":"157800000005","tipo":"Protocolo de intenções","sigla":"UNIMELB","nome":"The University of Melbourne","siglaMacro":null,"nomeMacro":null},{"codigo":"369500000006","tipo":"Protocolo de intenções","sigla":"UNSW","nome":"University of New South Wales","siglaMacro":null,"nomeMacro":null},{"codigo":"072400000005","tipo":"Protocolo de intenções","sigla":"UNIROMA","nome":"Università degli Studi di Roma Tor Vergata","siglaMacro":null,"nomeMacro":null},{"codigo":"J9JW00000000","tipo":"Protocolo de intenções","sigla":"UNISI","nome":"Università degli Studi di Siena","siglaMacro":null,"nomeMacro":null},{"codigo":"000100000002","tipo":"Laboratório Associado","sigla":"UFMA","nome":"Universidade Federal do Maranhão ","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Laboratório Associado","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Laboratório Associado","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006730000000","tipo":"Laboratório Associado","sigla":"FMRP","nome":"Faculdade de Medicina de Ribeirão Preto","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Laboratório Associado","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Executora/Sede","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"033200000000","tipo":"Laboratório Associado","sigla":"UFMT","nome":"Universidade Federal de Mato Grosso","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Laboratório Associado","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"075700000005","tipo":"Laboratório Associado","sigla":"CESUPA","nome":"Centro Universitário do Estado do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"087900000002","tipo":"Laboratório Associado","sigla":"UPF","nome":"Universidade de Passo Fundo","siglaMacro":null,"nomeMacro":null},{"codigo":"350300000001","tipo":"Laboratório Associado","sigla":"IEDE","nome":"Instituto Estadual de Diabetes e Endocrinologia Luiz Capriglione","siglaMacro":null,"nomeMacro":null},{"codigo":"446900000000","tipo":"Laboratório Associado","sigla":"UFCG","nome":"Universidade Federal de Campina Grande","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"contracepção, infertilidade, osteoporose, PCOS, composição corporal, menopausa","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1003645.11},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":100000},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":226150}]}