{"numeroProcesso":"465446/2014-0","dataInicioVigencia":"25/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10304002","grandeArea":"Ciências Exatas e da Terra","area":"Ciência da Computação","subarea":"Sistemas de Computação","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT da Internet do Futuro","objetivo":"Os principais objetivos do INCT da Internet do Futuro serão:\n\n(1) Desenvolvimento de modelos matemáticos analíticos e de teoria dos grafos para representação, compreensão e análise de grandes estruturas de objetos na Internet do Futuro. Utilização desses modelos em planejamento e gestão eficiente de recursos de forma a otimizar o seu desempenho, maximizar a sustentabilidade dos sistemas e promover a economia de energia e outros recursos.\n\n(2) Projeto, implementação e avaliação de novas arquiteturas de software para sistemas distribuídos de grande escala autoconfiguráveis e autoadaptáveis com algoritmos inteligentes de aprendizado de máquina.\n\n(3) Projeto, implementação e avaliação de novos protocolos de comunicação e mecanismos de processamento de grandes quantidades de dados multimídia (texto, áudio, foto, vídeo, etc.) com garantias de qualidade de serviço e algoritmos de escalonamento de tarefas e recursos em ambientes de grande escala envolvendo múltiplas nuvens, dispositivos móveis e redes de sensores e atuadores.\n\n(4) Desenvolvimento e experimentação com novos métodos, técnicas e ferramentas de Engenharia de Software para suporte à criação de sistemas distribuídos complexos de grande escala e com alta qualidade na Internet do Futuro.\n\n(5) Aplicação das tecnologias desenvolvidas pelo instituto no contexto de Cidades Inteligentes de forma a proporcionar uma melhor qualidade de vida aos seus cidadãos e possibilidades de gestão mais eficiente de grandes cidades no Século 21.\n\n","resumo":"As transformações radicais nas formas de comunicação humana possibilitadas pela Internet na última década do século passado têm sido tanto refinadas quanto expandidas neste início de Século 21, impactando a vida de grande parte da população mundial. Recentemente, com a popularização das tecnologias da Computação em Nuvem e da Computação Móvel e com o crescente uso de Redes de Sensores e de tecnologias de Big Data, uma infinidade de novas possibilidades estão surgindo. Essa convergência de tecnologias aliada às necessidades e preocupações relativas às aplicações digitais do futuro levaram pesquisadores a propor novas abordagens de investigação científica e tecnológica que possibilitem o desenvolvimento da \"Internet do Futuro\". A Internet do Futuro será resultante da convergência da computação móvel com a computação em nuvem, integrará sistemas de grande porte construídos a partir da composição de milhares de serviços distribuídos, executados em uma grande quantidade de máquinas físicas e virtuais, manipulando grandes quantidades de dados multimídia gerados a partir de várias fontes e interagindo diretamente com o mundo físico através de sensores e atuadores da Internet das Coisas.\n \nEssa Internet do Futuro será o elemento chave que possibilitará a realização das Cidades Inteligentes, nas quais a infraestrutura urbana será utilizada em sua plenitude de modo a oferecer uma melhor qualidade de vida aos seus habitantes. A cidade inteligente do futuro fará uso de telefones celulares e outros aparelhos de uso pessoal em conjunto com sensores e sistemas embutidos na infraestrutura física da cidade,  todos interconectados via Internet. De forma descentralizada mas coordenada, toda essa ciberinfraestrutura oferecerá o suporte para a gestão otimizada da cidade. As plataformas de software da cidade inteligente contribuirão não só para o dia-a-dia das cidades mas também para o planejamento de longo prazo e para a concepção de políticas públicas.\n  \nA fim de atacar os desafios científicos e tecnológicos e oferecer soluções inovadoras para os problemas em torno da Internet do Futuro e das Cidades Inteligentes, o instituto aqui proposto irá desenvolver pesquisa científica e tecnológica e atividades de ensino, difusão, colaboração internacional e extensão abrangendo as diferentes camadas que compõem a Internet, colaborando com o desenvolvimento da Internet do Futuro e contribuindo com a concretização das cidades inteligentes, com especial foco em problemas de mobilidade urbana das cidades brasileiras.\n \nA pesquisa irá abordar a infraestrutura básica, middleware e serviços e aplicações da Internet do Futuro e será dividida em três linhas de pesquisa fundamentais: (1) Redes e Computação Distribuída de Alto Desempenho (2) Engenharia de Software para Internet do Futuro e (3) Análise e Modelagem Matemática para Internet do Futuro e Cidades Inteligentes.\n \nOs resultados científicos e tecnológicos do INCT serão validados por meio de aplicações em Cidades Inteligentes: haverá uma aplicação de referência principal no contexto de mobilidade urbana e transportes enquanto que três outras aplicações mais simples (nas áreas de acessibilidade, saúde e artes) auxiliarão na generalização dos resultados.\n \nA pesquisa será conduzida por um time de cientistas de alto nível de 12 instituições brasileiras da academia, indústria e governo que já tem histórico de colaborações de sucesso e possuem as habilidades necessárias para a produção de conhecimento com grande potencial de impacto na ciência e na sociedade.  O INCT irá gerar software livre inovador, que poderá ser utilizado por governos, empresas e pesquisadores, publicações em veículos de primeira linha, recursos humanos de alto nível, colaborações científicas internacionais, educação universitária e treinamento de pessoal de empresas e governo, divulgação científica para a sociedade em geral e transferência de tecnologia, tanto para grandes empresas quanto para startups."},"emailContato":"kon@ime.usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"2342739419247924"},{"tipo":"SCOPUSID","identificador":"6602156198"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Destino","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"J24W00000009","tipo":"Acordo de cooperação","sigla":"INRIA-SACLAY","nome":"Centre de Recherche Inria Saclay - Île-de-France","siglaMacro":null,"nomeMacro":null},{"codigo":"116919000005","tipo":"Acordo de cooperação","sigla":"UCL","nome":"University College London","siglaMacro":"UL","nomeMacro":"University of London"},{"codigo":"078100000009","tipo":"Acordo de cooperação","sigla":"STANFORD","nome":"Stanford University","siglaMacro":null,"nomeMacro":null},{"codigo":"145000000007","tipo":"Acordo de cooperação","sigla":"MIT","nome":"Massachusetts Institute of Technology","siglaMacro":null,"nomeMacro":null},{"codigo":"466600000000","tipo":"Acordo de cooperação","sigla":"LANCASTER","nome":"Lancaster University","siglaMacro":null,"nomeMacro":null},{"codigo":"134100000003","tipo":"Acordo de cooperação","sigla":"U.WATERLOO","nome":"University of Waterloo","siglaMacro":null,"nomeMacro":null},{"codigo":"J1T800000003","tipo":"Acordo de cooperação","sigla":"UPMC","nome":"Université Pierre et Marie Curie","siglaMacro":null,"nomeMacro":null},{"codigo":"108810000000","tipo":"Acordo de cooperação","sigla":"UC Berkeley","nome":"University of California, Berkeley","siglaMacro":"UC System","nomeMacro":"University of California System"},{"codigo":"985600399717","tipo":"Acordo de cooperação","sigla":"VU","nome":"Vrije Universiteit","siglaMacro":null,"nomeMacro":null},{"codigo":"JGNL00000008","tipo":"Acordo de cooperação","sigla":"UT Austin","nome":"The University of Texas at Austin","siglaMacro":null,"nomeMacro":null},{"codigo":"103401000002","tipo":"Acordo de cooperação","sigla":"UIUC","nome":"University of Illinois at Urbana-Champaign","siglaMacro":"UILLINOIS","nomeMacro":"University of Illinois - System"},{"codigo":"000100000002","tipo":"Laboratório Associado","sigla":"UFMA","nome":"Universidade Federal do Maranhão ","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Laboratório Associado","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Executora/Sede","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"010600000009","tipo":"Laboratório Associado","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"011100000008","tipo":"Laboratório Associado","sigla":"PUC-Rio","nome":"Pontifícia Universidade Católica do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020221000008","tipo":"Laboratório Associado","sigla":"UFRJ/COPPE","nome":"Instituto Alberto Luiz Coimbra de Pós Graduação e Pesquisa de Engenharia","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"087000000006","tipo":"Laboratório Associado","sigla":"UFMS","nome":"Universidade Federal de Mato Grosso do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"096800000000","tipo":"Laboratório Associado","sigla":"PMSP","nome":"Prefeitura Municipal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"IWU400000003","tipo":"Laboratório Associado","sigla":"UFABC","nome":"Universidade Federal do ABC","siglaMacro":null,"nomeMacro":null},{"codigo":"JOCQ00000004","tipo":"Laboratório Associado","sigla":"SCI","nome":"Scipopulis","siglaMacro":null,"nomeMacro":null},{"codigo":"JP3Z00000008","tipo":"Laboratório Associado","sigla":"CITTATI","nome":"Cittati Tecnologia em Desenvolvimento de Soluções","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Cidades Inteligentes, Internet das Coisas, Engenharia de Software, Aprendizado de Máquina, Sistemas Distribuídos, Modelos Matemáticos","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":341732.62},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":137732.69},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":70800}]}