{"numeroProcesso":"465357/2014-8","dataInicioVigencia":"29/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10601058","grandeArea":"Ciências Exatas e da Terra","area":"Química","subarea":"Química Orgânica","especialidade":"Química dos Produtos Naturais"},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INSTITUTO NACIONAL DE CIÊNCIAS E TECNOLOGIA PARA O CONTROLE BIORRACIONAL DE INSETO PRAGAS E FITOPATÓGENOS ","objetivo":"O Instituto Nacional de Ciência e Tecnologia para o Controle Biorracional de Insetos Pragas (INCT-CBIP) teve a missão de articular as competências científicas nacionais em uma rede, com o objetivo de descobrir novos compostos que pudessem ser candidatos a futuro pesticidas. Este objetivo foi alcançado e foi demonstrado nos itens anteriores. Agora, este INCT fortemente defende a expansão a uma rede internacional, que possa ajudar especialmente na formação de recursos humanos altamente qualificados para tornarem a agricultura brasileira mais econômica e menos danosa ao homem e meio ambiente. \nOs insetos são os maiores competidores com o homem no que diz respeito aos alimentos, além de serem vetores de uma série de doenças que afetam os seres humanos, animais e plantas. Assim, o segundo objetivo geral do novo INCT será desenvolver programas dinâmicos que levem às melhores estratégias para o controle Biorracional de Insetos Pragas e Fitopatógenos. Com a ampliação das ações o novo instituto passa a ser identificado pela sigla INCT-CBIPFT.\n","resumo":"O Programa Institutos Nacionais de Ciência e Tecnologia (INCT), lançado em julho de 2008 pelo Ministério da Ciência e Tecnologia - CNPq, com a colaboração da FAPESP, recrutaram cientistas para trabalharem em redes de pesquisa em áreas estratégicas para o desenvolvimento sustentável do país. Assim, a UFSCar agregou os melhores grupos de pesquisa da área ecologia química, de cinco estados e sete instituições para trabalharem em redes a fim de transformar o Brasil em um país modelo para o controle de insetos com baixo impacto ao meio ambiente, e criou o Instituto Nacional de Ciência e Tecnologia para o Controle Biorracional de Insetos Pragas (INCT-CBIP). A sede do INCT-CBIP está localizada no DQ-UFSCar. O INCT-CBIP foi fundado em dezembro de 2008 e está envolvido em Ensino, Pesquisa, Inovação e Extensão, orientado para a formação de pesquisadores qualificados e para a geração de conhecimento e de produtos agroquímicos através das seguintes linhas de pesquisa: i) Produtos naturais como fontes de novos pesticidas; ii) Modificações semissintéticas; iii) O modo de ação de pesticidas sintéticos e naturais por inibição de enzimas: enzimas imobilizadas em reatores; iv) A nanotecnologia para melhorar a atividade, solubilidade e estabilidade; v) As doenças cítricas e mecanismos de resistência. A formação de recursos humanos qualificados foi um dos objetivos principais do INCT-CBIP e se reflete no número significativo de alunos de mestrado e doutorado formados e pós-doutorados concluídos. No total, 3 alunos por pesquisador por ano concluíram o curso, um valor acima da média. Esse valor aparece em programas avaliados pela CAPES (Coordenação de Aperfeiçoamento do Ensino Superior) como excelente. Os resultados já obtidos representam uma contribuição significativa, três publicações por pesquisador por ano, o que está acima da média. Esse valor aparece em programas avaliados pela Capes como excelente (nível 7, como o programa do Departamento de Química - UFSCar). Várias patentes foram aprovadas, e nós temos um produto no mercado e duas patentes sendo desenvolvidas por duas empresas. o INCT-CBIP vem usando o conhecimento e experiência científica para melhorar as práticas de manejo de pragas para o benefício de todos os brasileiros e ao meio ambiente. O INCT-CBIP tem conseguido atender às várias necessidades do produtor, fornecendo soluções de gestão de pragas específicas, as quais levam à competitividade, à produção agrícola sustentável e gestão ambiental. No entanto, devido ao clima tropical o número de insetos na agricultura brasileira é muito grande e, portanto, o desafio continua. O número de insetos e microrganismos que o INCT-CBIP foi capaz de avaliar é pequeno em comparação com o total de pragas em nossa agricultura. Muitas espécies de pragas são excepcionalmente bem equipadas para responder às pressões ambientais por causa de seu tempo curto de geração e grande potencial reprodutivo. O uso de sprays químicos para controlar as doenças causadas por insetos e fungos constitui um potente stress ambiental. Hoje temos muitos exemplos de pragas que desenvolveram resistência a um ou mais pesticidas. Além disso, são poucos os novos pesticidas desenvolvidos e comercializados para os insetos e microrganismos, isto devido ao alto custo para a sua descoberta e a exigência de anos de pesquisas contínua e pesada. Devido a estes desafios, os pesquisadores precisam considerar todas as rotas possíveis para se desenvolver novos pesticidas - Por esta razão, fortemente defendemos a expansão das pesquisas do nosso INCT-CBIP. Assim, o novo INCT para o Controle Biorracional de Inseto Pragas e Fitopatógenos (INCT-CBIPF) pretende desenvolver estratégias para o controle de alguns insetos pragas da soja, maracujá e patógenos de citros, bem como ampliar os estudos com algumas pragas já avaliadas no INCT em andamento. O novo INCT será expandido a uma rede internacional e pretende continuar com as linhas de pesquisa acima (i-v), ampliando-as e inovando com tecnologias atuais. Em estudos de manejo de insetos pragas pretendemos desenvolver estratégias para o controle integrado de pragas da soja. Nos insetos, os microrganismos que vivem em seu trato intestinal podem desempenhar vários papéis, entre eles auxiliando na conversão de substratos ingeridos aos nutrientes que são necessários para as suas várias fases de desenvolvimento até seu estágio adulto e reprodutivo. A inibição da ação de microrganismos endosimbionte pode ser uma rota alternativa para o controle seletivo e eficiente de insetos herbívoros, assim, vamos explorar também esta nova metodologia. O modo de ação de pesticidas naturais e sintéticas, através da inibição de enzimas será expandido: às enzimas xantina oxidase, butirilcolinesterase, catepsina; aos estudos de interações ligante-alvo por espectroscopia de ressonância magnética nuclear; aos estudos genéticos de catepsina e sintase de quitina de formigas. Nos estudos sobre doenças de citros iremos avaliar novos fitopatógenos, e também propomos a aumentar o acumulo de flavonoides nos tecidos de citros, através da superexpressão transgênica de dois fatores de transcrição, prováveis ativadores da via metabólica de flavonoides. Casca de laranja representa uma promissora fonte de flavonoides e um milhão de toneladas de resíduos de casca são geradas como resultado de processamento da fruta. O conceito de biorrefinaria integra condições para a conversão de biomassa em vários produtos de valor agregado, assim, essa tecnologia será usada para a extração de flavonoides a partir de resíduos de citros."},"emailContato":"dmfs@ufscar.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"0457632122660653"},{"tipo":"RESEARCHERID","identificador":"C-4361-2012"}],"instituicoes":[{"codigo":"033500000006","tipo":"Origem","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Destino","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"930438000004","tipo":"Acordo de cooperação","sigla":null,"nome":"Instituto Valenciano de Invesigaciones Agrarias","siglaMacro":null,"nomeMacro":null},{"codigo":"217600000009","tipo":"Acordo de cooperação","sigla":"UNI BREMEM","nome":"Universität Bremen","siglaMacro":null,"nomeMacro":null},{"codigo":"150300000009","tipo":"Acordo de cooperação","sigla":"IASTATE","nome":"Iowa State University","siglaMacro":null,"nomeMacro":null},{"codigo":"128000000007","tipo":"Acordo de cooperação","sigla":"YORK","nome":"University of York","siglaMacro":null,"nomeMacro":null},{"codigo":"001500000008","tipo":"Laboratório Associado","sigla":"UFU","nome":"Universidade Federal de Uberlândia","siglaMacro":null,"nomeMacro":null},{"codigo":"002100000009","tipo":"Laboratório Associado","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"006733000001","tipo":"Laboratório Associado","sigla":"USP/RIB. PRETO","nome":"Faculdade de Filosofia Ciências e Letras de Ribeirão Preto","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006750000006","tipo":"Laboratório Associado","sigla":"USP/ESALQ","nome":"Escola Superior de Agricultura Luiz de Queiroz","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007000000008","tipo":"Laboratório Associado","sigla":"UFS","nome":"Universidade Federal de Sergipe","siglaMacro":null,"nomeMacro":null},{"codigo":"008000000006","tipo":"Laboratório Associado","sigla":"UEL","nome":"Universidade Estadual de Londrina","siglaMacro":null,"nomeMacro":null},{"codigo":"009206000000","tipo":"Laboratório Associado","sigla":"Embrapa/CNPMFT","nome":"Centro Nacional de Pesquisa de Mandioca e Fruticultura Tropical","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"010300000003","tipo":"Laboratório Associado","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"029500000008","tipo":"Laboratório Associado","sigla":"FUNDECITRUS","nome":"Fundo de Defesa da Citricultura","siglaMacro":null,"nomeMacro":null},{"codigo":"033039000008","tipo":"Laboratório Associado","sigla":"UNESP","nome":"Universidade Estadual Paulista","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033500000006","tipo":"Executora/Sede","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"128000000007","tipo":"Laboratório Associado","sigla":"YORK","nome":"University of York","siglaMacro":null,"nomeMacro":null},{"codigo":"150300000009","tipo":"Laboratório Associado","sigla":"IASTATE","nome":"Iowa State University","siglaMacro":null,"nomeMacro":null},{"codigo":"217600000009","tipo":"Laboratório Associado","sigla":"UNI BREMEM","nome":"Universität Bremen","siglaMacro":null,"nomeMacro":null},{"codigo":"233600000000","tipo":"Laboratório Associado","sigla":"UPV","nome":"Universitat Politècnica de València","siglaMacro":null,"nomeMacro":null},{"codigo":"785800000009","tipo":"Laboratório Associado","sigla":"UNAERP","nome":"Universidade de Ribeirão Preto","siglaMacro":null,"nomeMacro":null},{"codigo":"J32200000000","tipo":"Laboratório Associado","sigla":"UFFS","nome":"Universidade Federal da Fronteira Sul","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Inseto, Pesticidas, Enzimas, Produtos Naturais, Modificações semisintéticas, Nanotecnologia","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":203675.61},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2000000}]}