{"numeroProcesso":"465440/2014-2","dataInicioVigencia":"28/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"50102001","grandeArea":"Ciências Agrárias","area":"Agronomia","subarea":"Fitossanidade","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT de Genômica Comparativa e Funcional e Melhoramento Assistido de Citros.","objetivo":"Além da continuidade do projetos do INCT I, essa proposta tem como objetivo geral a consolidação das bases de informação e dos programas de melhoramento genético de citros, principalmente para a obtenção de novas cultivares com maior tolerância a fatores bióticos (pragas e doenças) e abióticos (estresse hídrico e nutricional). Os altos custos de produção impostos pelo consumo de defensivos e pelo uso de variedades pouco adaptadas são fatores preponderantes na redução de competitividade de muitos citricultores no Brasil. Nessa nova proposta do INCT Citros agregam-se ferramentas de biologia molecular, genética, bioinformática, genoma comparativo e funcional além de ampla rede experimental agronômica, para avaliação e validação das informações geradas e dos novos genótipos produzidos. Sua base de conhecimento científico apoia-se nas informações sobre genomas de citros e seus patógenos, assim como genoma funcional nas interações com diferentes patógenos, mapeamento genético e produção de plantas geneticamente modificadas. Sua base tecnológica apoia-se a rede experimental de avaliação de todos os materiais genéticos gerados nos programas de melhoramento nos últimos 25 anos e na introdução de novos sistemas de produção e controle alternativo de doenças.  \n\tO programa está estruturado em três plataformas complementares e integradas, todas com foco no desenvolvimento científico e tecnológico da citricultura brasileira. A Plataforma de Genômica Comparativa está estruturada na consolidação das bases de dados sobre genomas e transcriptomas de citros e seus principais patógenos e vetores de doenças, criando ampla base de prospecção de genes, promotores e marcadores genéticos úteis para o entendimento dos processos de interação, para construção de mapas genéticos e produção de novas cultivares com modificações genéticas. Novos abordagens para estudos de genomas, como epigenomas e micro RNAs, estão previstos nessa etapa. \n\tNa Plataforma de Genoma Funcional estão incluídos todos os projetos cujo foco é o entendimento das relações de citros com seus patógenos ou com fatores ambientais limitantes. Quase todos são derivados de projetos do INCT Citros 2008. Alguns são novos em função de novas equipes. Estão previstos também alguns projetos de transcriptomas de fungos patogênicos e de oomiceto. Novas abordagens para transformação genética de citros e novos eventos de transformação genética continuam como parte dessa plataforma. \nO principal foco da Plataforma de Melhoramento Genético Assistido será na geração de produtos (novas cultivares de citros) incorporando novas tecnologias ao melhoramento. Dentre suas atividades incluem-se conservação de germoplasma, mapeamento assistido com marcadores (SNPs), mapas genéticos e mapas físicos, além de sua rede experimental de avaliação de novos cultivares de citros. Sistemas de produção e controle alternativo de doenças fazem parte dessas atividades. \n","resumo":"O agronegócio da citricultura brasileira se destaca como uma das mais importantes atividades do setor agrícola. Os Estados de São Paulo, Sergipe e Bahia são os principais produtores de citros e o Brasil o maior exportador de sucos concentrado congelado (FCOJ) e suco não concentrado (NFC). A baixa produtividade agrícola brasileira (média de 2 caixas de 40,8 kg/planta/ano) ainda está associada à expansão simultânea de pragas e doenças, com significativo reflexo nos custos de produção, ao plantio em áreas sem irrigação e à estreita base genética da citricultura industrial.\nEstima-se que mais de 80 % dos custos de produção de citros no Brasil estejam relacionados ao controle fitossanitários de pragas e doenças. Entre estas destacam-se huanglongbing (HLB), leprose, clorose variegada dos citros (CVC), pinta preta (MPC),  mancha marrom de alternaria (MMA),  morte súbita,  cancro cítrico,  gomose e tristeza. O esgotamento do modelo de convivência ou de controle químico de vetores de doenças com seus altos custos financeiros e ambientais têm destacado a importância dos trabalhos de melhoramento genético, como estratégia abrangente e duradoura de controle de doenças. \nO Centro de Citricultura Sylvio Moreira do Instituto Agronômico de Campinas e a Embrapa atuam há vários anos no melhoramento dos citros, desenvolvendo trabalhos de produção e avaliação de novos materiais genéticos incorporando ferramentas de biotecnologia para acelerar ganhos genéticos. Como sede do INCT Citros, o Centro de Citricultura ampliou o banco de dados de genomas de citros, integrando melhoramento genético, genoma comparativo e funcional de citros e alguns de seus patógenos. Além de gerar o maior banco de dados de genoma de citros no mundo, esse projeto ampliou sobremaneira o número de novos híbridos de copa e porta-enxertos de citros em avaliação de campo, além de marcadores moleculares para mapeamento genético e descobriu novos genes potencialmente associados à resistência a doenças. \nA presente proposta submetida ao Edital 016/2014 dos INCT representa a continuidade e expansão do programa do INCT Citros, com os principais grupos de pesquisa que trabalham com citros no Brasil, focalizando os temas relacionados ao melhoramento genético e genoma comparativo e funcional de citros e seus patógenos. Essa nova proposta do INCT Citros mantém a estrutura de três plataformas, otimizando-as e procurando integrá-las, com foco no desenvolvimento de novos conhecimentos e tecnologia ao setor citrícola. \nPlataforma de genômica comparativa, com foco nos estudos de genoma comparativo de mais genótipos de citros, conclusão dos genomas de importantes patógenos, além de ampliar a base de dados sobre miRNA e processos com regulação epigénetica. O entendimento das relações citros e seus patógenos, a prospecção de genes e promotores, a diversidade genômica do grupo citros (plataforma de SNPs) e a regulação de processos genéticos, são aspectos mais relevantes nessa plataforma. \nPlataforma de genômica funcional reúne projetos específicos em todos os patossistemas com objetivo de ampliar os conhecimentos potencialmente aplicáveis nas fases seguintes do programa. Todas as propostas têm focos específicos derivados dos conhecimentos gerados no INCT anterior. \nPlataforma melhoramento assistido é a plataforma mais tecnológica do INCT Citros e representa a interface avançada do melhoramento na qual muitas das informações geradas previamente (marcadores, mapas, genes, promotores), assim como material genético (híbridos de cruzamento controlado e eventos de transformação genética já obtidos) estão sendo validados em condições de campo, permitindo uma razoável aproximação da estratégia de melhoramento assistido por marcadores. \nO programa conta com a participação das principais equipes de pesquisadores no Brasil que atuam em pesquisa e desenvolvimento em citricultura. Vários colaboradores externos foram convidados por serem líderes em suas áreas e pela disponibilidade de receber alunos e pesquisadores em seus grupos. A sede do INCT será novamente o Centro de Citricultura Sylvio Moreira, do Instituto Agronômico de Campinas. Participam também do INCT como laboratórios associados a Embrapa (Mandioca e Fruticultura, em Cruz das Almas-BA  e Clima Temperado, em Pelotas-RS), Universidade de São Paulo (Instituto de Química, Esalq e Cena), Universidade Estadual Paulista (Unesp, Rio Claro),  Unicamp, Instituto Biológico, Universidade Federal do Paraná, Laboratório Nacional de Biociências (LNBio), Universidade Estadual de Santa Cruz (Ilhéus), Universidade Federal de Campina Grande, Universidade Estadual do Sudoeste da Bahia (Vitória da Conquista), Universidade Estadual de Maringá e Instituto Agronômico do Paraná (Iapar). Como colaboradores externos incluem a Universidade da Flórida (Citrus Research and Education Center, em Lake Alfred), Universidade da Califórnia (Davis e Berkeley), John Innes Institute (Norwich, Inglaterra), Instituto Valenciano de Investigaciones Agrícolas (IVIA, Espanha), Martin-Luther-Universität Halle Wintenberg (Halle, Alemanha), US Department of Agriculture (USDA, Fort Pierce e Fort Collins), Instituto per la Protezione Sostenibile delle Plante (UOS, Bari, Itália) e University of Ghent (Bégica) e Universidade de Massachusets. Participam como colaboradores as empresas Citrosuco SA e Agrolatina Ltda."},"emailContato":"marcos.machado@cnpq.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5539282358122586"},{"tipo":"RESEARCHERID","identificador":"G-3582-2012"}],"instituicoes":[{"codigo":"024800000002","tipo":"Origem","sigla":"IAC","nome":"Instituto Agronômico de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"024800000002","tipo":"Destino","sigla":"IAC","nome":"Instituto Agronômico de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"004102000002","tipo":"Laboratório Associado","sigla":"LNBio","nome":"Laboratório Nacional de Biociências","siglaMacro":"CNPEM","nomeMacro":"Centro Nacional de Pesquisa em Energia e Materiais"},{"codigo":"006706000004","tipo":"Laboratório Associado","sigla":"USP","nome":"Instituto de Química","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006750000006","tipo":"Laboratório Associado","sigla":"USP/ESALQ","nome":"Escola Superior de Agricultura Luiz de Queiroz","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"009200000008","tipo":"Laboratório Associado","sigla":"EMBRAPA","nome":"Empresa Brasileira de Pesquisa Agropecuária","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Laboratório Associado","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"023106000003","tipo":"Laboratório Associado","sigla":"IAPAR","nome":"INSTITUTO AGRONOMICO DO PARANÁ IAPAR","siglaMacro":"IDR-Paraná","nomeMacro":"Instituto de Desenvolvimento Rural do Paraná"},{"codigo":"024800000002","tipo":"Executora/Sede","sigla":"IAC","nome":"Instituto Agronômico de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"032900000005","tipo":"Laboratório Associado","sigla":"UEM","nome":"Universidade Estadual de Maringá","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Laboratório Associado","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"038800000002","tipo":"Laboratório Associado","sigla":"IB","nome":"Instituto Biológico","siglaMacro":null,"nomeMacro":null},{"codigo":"363100000000","tipo":"Laboratório Associado","sigla":"UESC","nome":"Universidade Estadual de Santa Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"446900000000","tipo":"Laboratório Associado","sigla":"UFCG","nome":"Universidade Federal de Campina Grande","siglaMacro":null,"nomeMacro":null},{"codigo":"749000000008","tipo":"Laboratório Associado","sigla":"UESB","nome":"Universidade Estadual do Sudoeste da Bahia","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Genoma Funcional, Resistência a Doenças, Genômica, Melhoramento, Bioinformática, Citros","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":858703.5},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":671649.33},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1031800}]}