{"numeroProcesso":"465767/2014-1","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20503008","grandeArea":"Ciências Biológicas","area":"Ecologia","subarea":"Ecologia Aplicada","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT em Estudos Interdisciplinares e Transdisciplinares em Ecologia e Evolução (IN-TREE)","objetivo":"Desenvolver projetos sobre questões de pesquisa em ecologia e evolução numa abordagem interdisciplinar, envolvendo modelagem matemática/computacional/estatística e epistemologia/ética, e transdisciplinar, por meio de iniciativas de interação com a sociedade, envolvendo trabalho colaborativo com atores sociais de instituições não-acadêmicas (órgãos públicos, ONGs, empresas, escolas da educação básica), comunicação estratégica e inovação tecnológica. A rede de laboratórios associados conduzirá projetos temáticos (sobre questões de pesquisa ecológicas e/ou evolutivas) e integradores (transversais aos projetos temáticos, aportando perspectivas inter- e transdisciplinares).","resumo":"A Plataforma Carlos Chagas apresentou instabilidades durante todo o processo de entrada dos dados, perdendo e misturando informações de diferentes campos (e.g. a ordem e as informações das metas), até o dia final da submissão. É fundamental que os árbitros examinem o arquivo PDF anexado, onde as informações do projeto estão colocadas de modo correto. Na plataforma, foram perdidos dados até o último dia, sendo impossível reorganizá-los a tempo de submeter a proposta.\n\nA concepção e proposta do INCT IN-TREE são aderentes aos objetivos e adequados aos requerimentos da Chamada. O IN-TREE visa produzir e investigar a produção de conhecimento inter- e transdisciplinar em ecologia e evolução a partir da interação entre pesquisadores e estudantes brasileiros e estrangeiros e setores da sociedade brasileira, como órgãos ambientais e escolas. Com isso, atuará na fronteira do conhecimento, impactando de modo relevante esses campos científicos e contribuindo para a solução de problemas nacionais em áreas consideradas estratégicas nas políticas públicas de meio ambiente, C&T&I, educação e extensão universitária, e relacionadas a pelo menos dois dos temas estratégicos do edital. O IN-TREE inclui 154 pesquisadores e técnicos ambientais (20 deles bolsistas PQ do CNPq) de 49 laboratórios de 11 instituições brasileiras, principalmente do Nordeste, vinculados a 26 programas de pós-graduação (dos quais 10 possuem conceito entre 5 e 7) e 45 pesquisadores estrangeiros de 14 países. Assim, a proposta contribuirá para reduzir desequilíbrios regionais do desenvolvimento científico e ampliar processo de internacionalização. A experiência e complementaridade de competências da equipe associada ao tema do IN-TREE torna a proposta competitiva nos contextos nacional e internacional e adequada às abordagens inter- e multidisciplinares necessárias à solução de problemas complexos.\n\nO proponente, bolsista Pq1B do CNPq, é membro da Academia Baiana de Ciências, do Comitê Assessor da área de Educação do CNPq e foi membro da Câmara Interdisciplinar da FAPESB. Com ampla experiência em atividades inter- e transdisciplinares, lidera projeto apoiado pelo Programa PRONEX CNPq/FAPESB, centrado na integração entre ecologia, modelagem, epistemologia e interação com a sociedade, e que representa a nucleação central da presente proposta. Aquele projeto levou, de 2009 a 2014, à produção de 86 artigos e capítulos de livros e ao registro de 9 softwares. A vice-coordenadora, bolsista Pq1D, também possui experiência na coordenação de grandes projetos com atuação inter e transdisciplinar.\n\nA Universidade Federal da Bahia é adequada para sediar o IN-TREE. Ela figura entre as 15 mais importantes do Brasil em rankings que consideram atuação em C&T&I e formação de recursos humanos. De 1980 a 2007, sua produção científica aumentou 11 vezes enquanto a média brasileira foi de 9 vezes. Em 2012 estudantes da UFBA receberam 12.041 bolsas acadêmicas. O Programa de Pós-Graduação em Ecologia e Biomonitoramento da UFBA, com Mestrados Acadêmico e Profissional e Doutorado, conceito 6 da CAPES (o mais alto para o Norte e Nordeste na área da Ecologia) possui vínculo direto com o IN-TREE. A UFBA possui ainda um Núcleo de Inovação Tecnológica, cuja coordenadora participa deste INCT. Além disso, a UFBA entrará com uma contrapartida relevante para a implementação do INCT: além das instalações de 23 laboratórios (ca. R$ 1,15 milhão em instalações físicas) e de equipamentos e mobiliário num valor de cerca de R$ 2,39 milhões, fornecerá apoio técnico-administrativo ao INCT.\n\nA rede de laboratórios associados ao IN-TREE desenvolverá 13 projetos temáticos (PT), abordando questões de pesquisa na fronteira do conhecimento em ecologia e/ou evolução a partir de uma diversidade de abordagens, incluindo: (a) procedimentos empíricos (de laboratório e de campo; mensurativos e manipulativos) e teóricos (modelagem conceitual, matemática, computacional, estatística, evolutiva) com foco em métodos, substâncias/moléculas, genes, fisiologia, desenvolvimento, indivíduos, comportamentos, plasticidade fenotípica, populações, filogenias, interações ecológicas, comunidades, ecossistemas, propriedades dos ecossistemas, serviços ecossistêmicos, sistemas socioecológicos, e impactos; (b) métodos relacionados às áreas da epistemologia, ética, educação, sociologia, antropologia, comunicação e economia; (c) metodologias participativos relacionadas à interação com a sociedade. Além disso, serão desenvolvidos cinco projetos integradores (PI), transversais aos projetos temáticos, que estimularão as equipes dos PT a adorar perspectivas inter- e transdisciplinares nos campos da modelagem, epistemologia/ética, interação com sociedade, comunicação e inovação. Uma série de estratégias, que incluem a atuação do Comitê Gestor, o uso de tecnologias de informação e comunicação, seminários, estabelecimento de comitês interdisciplinares de orientação e promoção de cursos serão adotadas pelo IN-TREE para catalisar a atuação interdisciplinar e transdisciplinar dos laboratórios.\n\nO IN-TREE possui um conjunto de ações de interação da sociedade que, para além da divulgação e popularização da ciência, estabelecerão estratégias de envolvimento de setores da sociedade na produção de conhecimento voltado para a solução de problemas, contribuindo para a implementação de políticas públicas e para o desenvolvimento social. Conta ainda com um PI especialmente voltado à prospecção de produtos e processos do Instituto que configurem inovação tecnológica e para criação de uma cultura de proteção à propriedade intelectual e transferência de tecnologia.\n\nO orçamento e cronograma de execução apresentados são consistentes com as demandas para que se cumpram as 28 metas de curto, médio e longo prazo nos prazos previstos. A proposta apresenta um conjunto de indicadores de acompanhamento que permitirão aferir os impactos alcançados. "},"emailContato":"charbel.elhani@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"8022297490892415"},{"tipo":"RESEARCHERID","identificador":"Q-1364-2019"}],"instituicoes":[{"codigo":"029100000000","tipo":"Origem","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Destino","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"000400000008","tipo":"Laboratório Associado","sigla":"FGV","nome":"Fundação Getúlio Vargas","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007000000008","tipo":"Laboratório Associado","sigla":"UFS","nome":"Universidade Federal de Sergipe","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Laboratório Associado","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Executora/Sede","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"039200000000","tipo":"Laboratório Associado","sigla":"UFES","nome":"Universidade Federal do Espírito Santo","siglaMacro":null,"nomeMacro":null},{"codigo":"051400000002","tipo":"Laboratório Associado","sigla":"MACKENZIE","nome":"Universidade Presbiteriana Mackenzie","siglaMacro":null,"nomeMacro":null},{"codigo":"204400000003","tipo":"Laboratório Associado","sigla":"UEFS","nome":"Universidade Estadual de Feira de Santana","siglaMacro":null,"nomeMacro":null},{"codigo":"363100000000","tipo":"Laboratório Associado","sigla":"UESC","nome":"Universidade Estadual de Santa Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"529701000007","tipo":"Laboratório Associado","sigla":"CIMATEC/SENAI/BA","nome":"Centro Integrado de Manufatura e Tecnologia","siglaMacro":"SENAI/DR/BA","nomeMacro":"SENAI - Departamento Regional da Bahia"},{"codigo":"584200000007","tipo":"Laboratório Associado","sigla":"UNEB","nome":"Universidade do Estado da Bahia","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Transdisciplinaridade, Gestão ambiental, Conservação, Ecologia, Evolução, Interdisciplinaridade","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1607348.9},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":78746}]}