{"numeroProcesso":"465355/2014-5","dataInicioVigencia":"28/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"20205007","grandeArea":"Ciências Biológicas","area":"Genética","subarea":"Genética Humana e Médica","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"ENVELHECIMENTO E DOENÇAS GENÉTICAS: GENÔMICA E METAGENÔMICA","objetivo":"O projeto de pesquisa tem como meta principal identificar fatores genéticos, epigenéticos e de microbiomas envolvidos no envelhecimento saudável. Esta proposta também objetiva fomentar a formação de recursos humanos dos grupos participantes em diversos estados do Brasil. Por fim, pretende atuar na divulgação de ciência para a ampla sociedade. ","resumo":"Longevidade e envelhecimento saudável são temas de grande interesse. Eles dependem de uma interação complexa entre DNA nuclear e mitocondrial, o meio ambiente e a microbiota, isto é, a população de bactérias que vivem nas diferentes partes do nosso corpo com seu conjunto de genes. Entender esse equilíbrio complexo entre o genoma e o ambiente é um dos maiores desafios. Qual é a influência de variantes genômicas e epigenômicas, do sistema imune sobre o envelhecimento? Quanto nosso microbioma interfere ou contribuí com nossa saúde e doenças? Poderia o nosso microbioma ajudar a explicar a missing herdability em doenças complexas? Esse projeto tem como objetivo pesquisar essas questões através de diferentes estratégias e expertises. Dados sobre a manutenção da capacidade cognitiva e a estrutura do cérebro funcional serão obtidos através de ressonância magnética (MRI). Medidas sócio-demográficas em vários níveis irão contribuir para estabelecer o panorama das contribuições ambientais e sua influencia na saúde e longevidade. Entre o conjunto de técnicas que planejamos utilizar, modelos funcionais, principalmente a nível celular serão essenciais para ajudar-nos a entender os mecanismos específicos responsáveis pelo processo de envelhecimento normal e patológico. Na expectativa de aumentar nossa compreensão em relação a essas questões, vamos investigar três grandes grupos de indivíduos: a) indivíduos saudáveis de São Paulo, com mais de 60 anos, (coorte SABE) que foram acompanhados por muitos anos e farão parte da maioria dos sub-projetos a serem desenvolvidos; b) uma coleção de dados de pessoas que faleceram de causas naturais com mais de 50 anos, obtida do Banco de Cérebros; c) uma amostra de indivíduos com doenças genéticas associadas a uma rápida degeneração  ou doenças complexas que poderiam ser causadas parcialmente pelo microbioma humano. Indivíduos averiguados no estudo populacional de São Paulo são altamente miscigenados e podem ser etnicamente diferentes das populações de outras regiões do Brasil. Portanto, para validar nossos achados moleculares em outras populações brasileiras, planejamos também incluir populações de diferentes regiões e ancestralidade e ambientes. Uma população de quilombolas, primordialmente afro-descendente e uma coorte da Paraíba com alta consanguinidade. Além disso, duas populações de Vitória, Espírito Santo, serão averiguadas: a primeira com alta proporção de nonagenários; a segunda com alta frequência de pessoas com sobrepeso; ambas são resultantes de miscigenação europeia (Itália, Pomerania, Áustria e Portugal) e Afro-Ameríndia. Também serão estudados pacientes e modelos animais com doenças de envelhecimento precoce ou doenças neuromusculares e neurodegenerativas. Nosso objetivo principal é contribuir para a elucidação de fatores responsáveis pela grande variabilidade associada ao envelhecimento, estudando também doenças genéticas no intuito de aumentar a nossa compreensão acerca da longevidade saudável. Para conseguir esse objetivo, a constituição dessa rede com a participação de pesquisadores de diferentes Estados é fundamental. Ela permitirá reunir uma amostra expressiva de indivíduos de diferentes etnias, que não existe para a população brasileira, e que é essencial para os estudos populacionais propostos nesse projeto.  É importante salientar que o grupo de S. Paulo já mantém uma estreita colaboração com os pesquisadores dos outros Estados e que já resultaram em várias publicações conjuntas. \n\tOutro objetivo desta proposta é o projeto educacional, disseminando a ciência, o qual tem o propósito de estimular a curiosidade a motivar o público para tópicos relacionados com a genética. Cartazes com questões provocativas sobre Genética serão distribuídos em estações de metrô, terminais de ônibus e em escolas públicas, direcionando para um site que pode ser acessado por telefone celular. A primeira campanha, Similar, mas diferente, está em andamento em São Paulo (http://www.genoma.ib.usp.br). Os parceiros pesquisadores de outros estados irão coordenar estas campanhas em suas regiões.\n\tPara alcançar todos estes objetivos montamos um grupo de cientistas experientes  em diferentes áreas de interesse, tal como biologia molecular (em relação ao DNA nuclear, mitocondrial, RNA e proteínas), imunologia, além de outros com experiência em imagens, metagenômica,  bioinformática e ciência da computação bem como profissionais da área clínica. \n\nDelineamento do projeto: Os subprojetos de pesquisa que irão focar na população brasileira idosa saudável e em doenças \\genéticas relacionadas com envelhecimento ou neurodegeneração estão divididas em três áreas principais: genômica, metagenômica e análise funcional, conformes detalhados abaixo.\n\nO projeto de Educação e Difusão, conta com o apoio da secretaria de Educação do Estado de São Paulo, a qual participa da  proposta encaminhando os cartazes para os Professores Coordenadores de Núcleos Pedagógicos (PCNPs) de todas as Diretorias de Ensino. Os PNCPs participam de uma videoconferência ministrada por educadores do Centro de Pesquisa sobre o Genoma Humano e Células-tronco com o objetivo de colocá-los a par da campanha e atualizar seus conhecimentos. Os PCNPs encaminham os cartazes para os professores de Biologia e os orientam a implementarem, em sala de aula, atividades relacionadas ao tema da campanha e que estejam de acordo com o Currículo do estado de São Paulo. O projeto educacional pretende que, levando em conta as diferenças regionais, as Secretarias de Educação de 4 outros Estados nos quais estão localizados os pesquisadores parceiros (Paraíba, Pernambuco, Bahia, Espírito Santo participem da campanha de modo semelhante."},"emailContato":"mayazatz@usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"2454447846752426"},{"tipo":"RESEARCHERID","identificador":"M-5338-2015"},{"tipo":"SCOPUSID","identificador":"7102320502"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Destino","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"IYE900000000","tipo":"Acordo de cooperação","sigla":"CHB","nome":"Children's Hospital Boston","siglaMacro":null,"nomeMacro":null},{"codigo":"099800000004","tipo":"Acordo de cooperação","sigla":"UNAM","nome":"Universidad Nacional Autónoma de Mexico","siglaMacro":null,"nomeMacro":null},{"codigo":"573000000008","tipo":"Acordo de cooperação","sigla":"INSERM","nome":"Institut National de la Santé et la Recherche Médicale","siglaMacro":null,"nomeMacro":null},{"codigo":"143200000004","tipo":"Acordo de cooperação","sigla":"HARVARD","nome":"Harvard University","siglaMacro":null,"nomeMacro":null},{"codigo":"027800000007","tipo":"Acordo de cooperação","sigla":"RUSH","nome":"Rush University Medical Center","siglaMacro":null,"nomeMacro":null},{"codigo":"JMZ000000003","tipo":"Acordo de cooperação","sigla":"JCVI/La Jolla","nome":"John Craig Venter Institute - West Coast Campus","siglaMacro":null,"nomeMacro":null},{"codigo":"116919000005","tipo":"Acordo de cooperação","sigla":"UCL","nome":"University College London","siglaMacro":"UL","nomeMacro":"University of London"},{"codigo":"002100000009","tipo":"Laboratório Associado","sigla":"UFPE","nome":"Universidade Federal de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Executora/Sede","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006702000000","tipo":"Laboratório Associado","sigla":"USP/ICB","nome":"Instituto de Ciências Biomédicas","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006706000004","tipo":"Laboratório Associado","sigla":"USP","nome":"Instituto de Química","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"029100000000","tipo":"Laboratório Associado","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"039200000000","tipo":"Laboratório Associado","sigla":"UFES","nome":"Universidade Federal do Espírito Santo","siglaMacro":null,"nomeMacro":null},{"codigo":"431900000002","tipo":"Laboratório Associado","sigla":"UEPB","nome":"Universidade Estadual da Paraíba","siglaMacro":null,"nomeMacro":null},{"codigo":"503300000002","tipo":"Laboratório Associado","sigla":"FLEURY","nome":"Instituto Fleury","siglaMacro":null,"nomeMacro":null},{"codigo":"768701000000","tipo":"Laboratório Associado","sigla":"SírioLibanês/IEP","nome":"Instituto Sírio-Libanês de Ensino e Pesquisa","siglaMacro":"SIRIO-LIBANÊS","nomeMacro":"Hospital Sírio-Libanês"},{"codigo":"J1SS00000005","tipo":"Laboratório Associado","sigla":"IIEPAE","nome":"Instituto Israelita de Ensino e Pesquisa Albert Einstein","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"sequenciamento de nova geração, epigenômica, microbioma, doenças neurodegenerativas, células-tronco, Longevidade","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1619460.79},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1409700}]}