{"numeroProcesso":"465229/2014-0","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40101096","grandeArea":"Ciências da Saúde","area":"Medicina","subarea":"Clínica Médica","especialidade":"Doenças Infecciosas e Parasitárias"},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT de Doenças Tropicais","objetivo":"As doenças tropicais são negligenciadas e atingem predominantemente a população mais pobre que reside no Nordeste do Brasil. A despeito dos avanços no entendimento da relação patógeno/hospedeiro, a prevalência das doenças tropicais persiste elevada. Nas doenças infecciosas de um modo geral o número de indivíduos expostos é maior do que os que têm doença permitindo identificarmos mecanismos associados a proteção contra a infecção. O curso das doenças tropicais é também lento, complicações ocorrem durante o curso da enfermidade e os recursos terapêuticos ainda são limitados. Para controlar e reduzir os danos causados por estas enfermidades são necessários métodos preditivos de gravidade da doença, passo importante para introdução precoce de terapia adequada, terapêuticas mais eficazes e desenvolvimento de vacinas. O objetivo geral desta proposta é atenuar os prejuízos causados pelas doenças tropicais. Este objetivo será alcançado com uma abordagem multidisciplinar envolvendo expressão gênica, glicômica, proteômica e análise da resposta imune que permitirão definir as melhores estratégias de controle e tratamento. Os estudos serão concentrados predominantemente nas leishmanioses, doença de Chagas e reações hansênicas, patologias que ainda necessitam de identificação de preditores de gravidade da doença e que o manejo clínico precisa ser melhorado. Nas áreas endêmicas de L.braziliensis a razão infecção/doença é de 3,7:1. Temos também identificados pacientes com leishmaniose antes do aparecimento de úlcera clássica. Nos propomos a identificar genes associados com progressão da infecção para a doença, genes relacionados com progressão da fase pré-ulcerativa para úlcera e genes relacionados com falha de resposta terapêutica. É nosso objetivo também identificar novos fármacos com ação leishmanicida e através de estudos controlados avaliar a eficácia de novas drogas no tratamento das leishmanioses e de uma vacina (LbSAP) contra a leishmaniose visceral canina. \nA hanseníase continua tendo prevalência elevada no Brasil e 30% dos pacientes antes ou durante o tratamento desenvolvem reações hansênicas, principal causa de morbidade e comprometimento da qualidade de vida dos afetados. Na hanseníase nos propomos a identificar indivíduos com risco de desenvolver hanseníase, estabelecer com base em dados clínicos, imunológicos e identificação de genes critérios para detecção precoce de reações hansênicas e através de um estudo piloto avaliar as novas formas de tratamento das reações. Na doença de Chagas usaremos a glicômica como uma ferramenta para identificar através de um método sorológico, respostas associadas com o desenvolvimento da miocardiopatia chagásica. O tratamento da doença de Chagas é somente recomendado na fase aguda da infecção. A documentação de indivíduos cronicamente infectados com grande risco de desenvolver cardiopatia permitirá selecionar candidatos para receber terapia anti-chagásica. Adicionalmente avaliaremos se a aspirina infantil atenua os episódios tromboembólicos que levam a comprometimento cognitivo e matam pacientes chagásicos. Estudos específicos visando entender a maior susceptibilidade a tuberculose em indivíduos infectados pelo HTLV-1 e determinar antígenos que poderão ser utilizado em uma vacina para a esquistossomose serão também desenvolvidos. É nosso objetivo ampliar a parceria com empresas privadas. Em cooperação com a Ouro Fino Agronegócios iremos testar a vacina LbSAP em cães expostos a L.infantum. Sendo as doenças tropicais mais prevalentes em pessoas com nível de educação mais baixo iremos promover a transferência de conhecimento para a população afetada e em parceria com o governo, transformar os conhecimentos gerados em propostas públicas que visem melhorar a saúde da população.\n","resumo":"O Instituto Nacional de Ciência e Tecnologia em Doenças Tropicais (INCT-DT) é formado por pesquisadores de reconhecida competência no estudo das doenças tropicais pertencentes a 4 diferentes Universidades e 3 Centros de pesquisa de 4 estados brasileiros. O INCT-DT é coordenado pelo Prof. Edgar Marcelino de Carvalho e o seu núcleo é o Serviço de Imunologia do Complexo Hospitalar Universitário Professor Edgard Santos da Universidade Federal da Bahia. As doenças tropicais tem alta prevalência no Brasil, comprometem a qualidade de vida da população e fazem-se necessárias novas propostas que reduzam a morbidade e atenuem os prejuízos causados por estas doenças. A ênfase deste projeto de pesquisa é de identificar preditores de gravidade de doença de Chagas, leishmaniose e hanseníase e propor novos métodos de controle ou de tratamento destas doenças. Dando prosseguimento a observações feitas durante a vigência do INCT-DT, duas metas específicas estão relacionadas com a esquistossomose e a co-infecção HTLV-1 e tuberculose. As metas a curto prazo são: 1) Determinar fatores do hospedeiro relacionados com susceptibilidade ou proteção da infecção causada por Leishmania braziliensis; 2) Identificar pessoas com risco de desenvolver hanseníase e reações hansênicas; 3) Determinar o papel da resposta imune na patogênese da co-infecção HTLV-1 e tuberculose; 4) Determinar fatores do hospedeiro associados com resistência a infecção pelo S.mansoni. As metas a médio prazo são: 1) Identificar com emprego da glicômica pacientes com risco de desenvolver miocardiopatia chagásica; 2) Utilizar peptídeos do GP63 como alvo potencial para uma vacina contra as leishmanioses; 3) Avaliar in vitro novos fármacos com atividade leishmanicida e 4) Identificar as novas formas de terapia para a reação hansênica. As metas a longo prazo visam testar novas formas de terapia para as doenças tropicais e avaliar a eficácia de uma vacina contra a leishmaniose visceral canina. São 4 metas a longo prazo: 1) Avaliar a eficácia do fluconazol no tratamento da leishmaniose cutânea; 2) Avaliar a eficácia da aspirina em prevenir acidente vascular encefálico na doença de Chagas; 3) Avaliar a capacidade de agentes biológicos bloqueadores de TNF em reduzir a morbidade associada ao eritema nodoso hansênico; 4) Avaliar a eficácia da vacina LbSAP em prevenir cães para desenvolver leishmaniose visceral. São metas também do NCT-DT: 1) Transferir conhecimento para a sociedade; 2) Incrementar a participação de empresas nos projetos do INCT-DT; 3) Repassar os resultados obtidos para órgãos competentes, fornecendo subsídios para que o conhecimento gerado nas pesquisas seja utilizado em políticas públicas de saúde.\n\tPara realização dos nossos estudos temos a vantagem de termos coortes estabelecidas com grande número de indivíduos expostos, mas sem doença e facilidades de recrutar pacientes com doenças tropicais, considerando que já trabalhamos em áreas endêmicas por mais 10 anos e temos estabelecido clínicas de acompanhamento destes pacientes em ambulatórios em centros urbanos. A abordagem técnica será multidisciplinar com análise de rearranjos gênicos, glicômica, proteômica, estudos genéticos e imunológicos que definirão genes, moléculas e respostas imunes como fatores preditores de susceptibilidade, proteção e gravidade da doença. Identificaremos in vitro com testes de sensibilidade em promastigotes e amastigotas de diferentes espécies de leishmania novos fármacos com atividade leishmanicida.  Para a meta relacionada com a identificação de indivíduos sob risco para o desenvolvimento de hanseníase e reações hansênicas coortes de indivíduos expostos e de pacientes com hanseníase serão estabelecidas. A identificação de indivíduos expostos ao M. leprae será feita em 4000 indivíduos residentes em área endêmica pela detecção de anticorpos anti PGL, sendo estes os indivíduos acompanhados com testes imunológicos e avaliações clínicas para a detecção precoce da hanseníase. Anualmente cerca de 100 casos novos de hanseníase virgem de tratamento são atendidos nos nossos ambulatórios e baseado em aspectos clínicos, estudos imunológicos e genéticos, identificaremos indivíduos com grande risco de desenvolver reações hansênicas. Na doença de Chagas utilizaremos a glicômica para identificar chagásicos com risco de desenvolver miocardiopatia permitindo a utilização de drogas tripanossomicidas nestes pacientes. Iremos produzir peptídeos de GP63 e testar a capacidade destas moléculas de induzir resposta imune capaz de impedir a leishmania de penetrar em células humanas. Será testada em um estudo envolvendo 4000 cães a vacina LbSAP comparada com placebo em um estudo randomizado e cego. Em um ensaio clínico aberto como prova de conceito iremos avaliar a eficácia do adalimumab comparado a pulsoterapia com prednisolona no eritema nodoso hansênico. Também em um estudo randomizado e controlado será comparada a eficácia do antimonial com a do fluconazol na dose de 6,5 a 8 mg/Kg de peso por 28 dias em pacientes com leishmaniose cutânea. Os conhecimentos alcançados pelo INCT-DT têm sido transferidos para a população e continuaremos a usar métodos já demonstrados eficazes e introduzir novos métodos para transferir conhecimento para a população afetada. Novas formas de terapia vêm sendo testadas por muitos dos pesquisadores deste instituto para tratamento das doenças tropicais e estamos propondo testar novas drogas e vacinas no próximo quinquênio. A transferência destes conhecimentos e trabalhos em parceria com o Ministério de Saúde e as Secretarias Estaduais de Saúde permitirão que estes conhecimentos se transformem em projetos públicos que atenuem as doenças tropicais. \n"},"emailContato":"edgar@ufba.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"6998360791945569"},{"tipo":"SCOPUSID","identificador":"7402650018"}],"instituicoes":[{"codigo":"029100000000","tipo":"Origem","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Destino","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"078100000009","tipo":"Acordo de cooperação","sigla":"STANFORD","nome":"Stanford University","siglaMacro":null,"nomeMacro":null},{"codigo":"217000000008","tipo":"Acordo de cooperação","sigla":"MHH","nome":"Medizinische Hochschule Hannover","siglaMacro":null,"nomeMacro":null},{"codigo":"200100000005","tipo":"Acordo de cooperação","sigla":"UL","nome":"Universidade de Lisboa","siglaMacro":null,"nomeMacro":null},{"codigo":"263500000000","tipo":"Acordo de cooperação","sigla":"GWU","nome":"George Washington University","siglaMacro":null,"nomeMacro":null},{"codigo":"324400000004","tipo":"Acordo de cooperação","sigla":"EMORY","nome":"Emory University","siglaMacro":null,"nomeMacro":null},{"codigo":"126900000007","tipo":"Acordo de cooperação","sigla":"CAM","nome":"University of Cambridge","siglaMacro":null,"nomeMacro":null},{"codigo":"108814000004","tipo":"Acordo de cooperação","sigla":"UC IRVINE","nome":"University of California, Irvine","siglaMacro":"UC System","nomeMacro":"University of California System"},{"codigo":"755800000007","tipo":"Acordo de cooperação","sigla":"WEILL","nome":"Weill Cornell Medical College","siglaMacro":null,"nomeMacro":null},{"codigo":"920298000000","tipo":"Acordo de cooperação","sigla":"NIH","nome":"National Institutes of Health","siglaMacro":null,"nomeMacro":null},{"codigo":"J7D500000002","tipo":"Protocolo de intenções","sigla":"OFA","nome":"Ouro Fino Agronegócio","siglaMacro":null,"nomeMacro":null},{"codigo":"097800000008","tipo":"Acordo de cooperação","sigla":"UIOWA","nome":"University of Iowa","siglaMacro":null,"nomeMacro":null},{"codigo":"146400000002","tipo":"Acordo de cooperação","sigla":"UPENN","nome":"University of Pennsylvania","siglaMacro":null,"nomeMacro":null},{"codigo":"143500000000","tipo":"Acordo de cooperação","sigla":"UChicago","nome":"University of Chicago","siglaMacro":null,"nomeMacro":null},{"codigo":"751800000004","tipo":"Acordo de cooperação","sigla":"CEDARS-SINAI","nome":"Cedars-Sinai Medical Center","siglaMacro":null,"nomeMacro":null},{"codigo":"003906000003","tipo":"Laboratório Associado","sigla":"CPQRR","nome":"Centro de Pesquisas René  Rachou","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003910000004","tipo":"Laboratório Associado","sigla":"CPqGM","nome":"Centro de Pesquisas Gonçalo Moniz - BA","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"006718000004","tipo":"Laboratório Associado","sigla":"FMUSP","nome":"Faculdade de Medicina da Universidade de São Paulo","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"029100000000","tipo":"Executora/Sede","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033400000004","tipo":"Laboratório Associado","sigla":"UFOP","nome":"Universidade Federal de Ouro Preto","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Laboratório Associado","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"HTLV, expressão gênica, tuberculose, imunologia, hanseníase, Leishmaniose","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1739023.44},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":125944.17},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":711250}]}