{"numeroProcesso":"465360/2014-9","dataInicioVigencia":"26/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10502025","grandeArea":"Ciências Exatas e da Terra","area":"Física","subarea":"Áreas Clássicas de Fenomenologia e suas Aplicações","especialidade":"Ótica"},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":" INCT de Óptica Básica e Aplicada às Ciências da Vida","objetivo":"Com este projeto pretendemos dar um salto significativo nas pesquisas científicas que realizamos, adicionando a capacidade de transformar nosso principal conhecimento em plataformas de grande valor tecnológico e com grande responsabilidade social, de modo a ajudar na aceleração da economia e promover soluções para alguns dos problemas de saúde e da melhoria da agricultura. De uma forma mais específica, atuaremos na conversão de conhecimento básico em plataformas para diagnóstico de doenças, controle microbiológico, tratamento de câncer, diagnóstico do tipo \"home care\", tratamento e detecção de pragas na agricultura, controle de vetores de doenças, rastreabilidade de alimentos e incorporação de nano-fabricação no desenvolvimento de novos stents de amplo uso vascular. Tudo usando técnicas ópticas. De um certo modo, esta proposta complementa a excelência que conseguimos criar ao longo de vários anos. Fazemos ciências com boa qualidade e pretendemos continuar desta forma. Além disto, pretendemos criar uma rede nacional que possa traduzir e tornar nosso conhecimento científico em tecnologias de alta relevância. Para atingir este objetivo, pretendemos estabelecer procedimentos dentro de nossos laboratório de pesquisa que tornem nossos pesquisadores participativos e colaborativos com o setor produtivo. Diversas empresas parceiras deverão fazer parte, dando contra-partida aos projetos, ao mesmo tempo que tornam possível a tradução de ciência em produtos que representam soluções para diversos problemas de nossa sociedade. \nNosso foco principal é a área de óptica e suas aplicações para solução de problemas de saúde e da agricultura, setores de grande necessidade social e, ao mesmo tempo, de grande importância econômica. Queremos transformar o panorama de tecnologias nestas áreas relativos a aplicações de óptica em geral.  Para isto, temos que continuar realizando trabalhos básicos na área, a fim de gerar os subsídios necessários para este avanço. A rede  a ser criada envolve competências e locais que serão altamente beneficiados com este projeto. Os objetivos são magnânimos e de grande alinhamento com as áreas consideradas estratégicas no programa, que só poderiam ser realizados dentro de um programa de abrangência Nacional como este. É parte de nossos objetivos fortalecer nossos trabalhos dentro do estado de São Paulo, mas também extrapolar nossas experiências para todo o Brasil, de modo a proliferar a forma com que fazemos ciências e buscar resultados para avançar os conhecimentos básicos que levam a novas tecnologias.","resumo":"Esta  é uma proposta para implementação de um Instituto Nacional com o objetivo claro de continuar realizando ciência fundamental mas, principalmente, criar uma rede Nacional com grande poder de traduzir e transformar ciência e capacidade científica em produtos e processos de alto valor tecnológico na área da óptica. O foco principal está na área da saúde e agricultura. Usando o conhecimento básico que geramos com diversos projetos em desenvolvimento, ou já desenvolvidos, e nossa experiência de inovação, queremos dar-lhes relevância, criando soluções envolvendo óptica e espectroscopia para diversos problemas enfrentados por áreas estratégicas. Serão atacados problemas em quatro frentes: APLICAÇÕES EM DIAGNÓSTICO PARA SAÚDE HUMANA, APLICAÇÕES EM BIOESTIMULÇÃO, APLICAÇÕES EM TRATAMENTOS PARA A SAÚDE HUMANA e APLICAÇÕES AGRO-AMBIENTAIS. As plataformas serão criadas com apoio da ciências básicas e com um ambiente de cooperação com o setor produtivo. Está em nossas metas a criação de diversas plataformas de novas e revolucionárias tecnologias, empregando óptica como elemento principal. Para atingir tais objetivos, estamos propondo uma elaborada rede de competências, inclusive com parcerias entre Institutos, e forte colaboração internacional. Parcerias com empresas deverão completar o orçamento para este propósito, além de assegurar o sucesso de transformar tais desenvolvimentos em benefícios para nossa sociedade. Cada tema é composto de vários sub-projetos, todos inter-conectados num programa que deve promover um excelente ambiente científico de alto estímulo e produtividade. Dar relevância social às ciências deve ser um grande estímulo para envolvermos mais jovens neste campo de atuação. O projeto conjuga várias instituições brasileiras, congrega diferentes especialidades e é ousado no sentido de realmente vislumbrar ciência relevante e responsabilidade para impulsionar tecnologia. A proposta conta com a presença de 58 pesquisadores, 18 instituições, mais de 15 colaborações internacionais , 13 empresas associadas e um elevado número de estudantes e Pós-Doutores. Há uma boa contrapartida vinda dos projetos de indústrias, do projeto CEPID-CEPOF em andamento (que dará enorme apoio principalmente às ciências básicas e fundamentais sendo realizadas), e da própria instituição hospedeira.  Nosso projeto representa a continuidade de um programa de sucesso com diversos financiamentos e que encontra nesta proposta a oportunidade de criar uma forte rede de tradução de conhecimento em tecnologia.\nFato importante é que para poder trabalhar nestas soluções é necessário ter conhecimento básico em óptica e espectroscopia e uma vasta experiência de interdisciplinaridade e atuação junto aos setores mencionados. Isto nossa equipe tem. Ao longo de mais de uma década de apoio CEPID/FAPESP e INCT-CNPq, montamos um excepcional parque de laboratórios e rede de pesquisa, gerando recursos humanos e conhecimento básico em óptica. Um dos importantes ingredientes é que geramos tradição de pesquisa de ponta com caráter interdisciplinar e uma excelente infra-estrutura neste sentido. Este conhecimento e experiência  gerados pode, através desta proposta, realizar as aplicações necessárias para preencher necessidades para grande desempenho da saúde e da agricultura. De um modo geral, esta proposta complementa os nossos projetos existentes e cria uma oportunidade única de desenvolvermos um projeto com o propósito  claro de traduzir conhecimento básico em novas tecnologias nestas áreas consideradas estratégicas. Para deixar claro como pretendemos atuar, alguns exemplos de tradução de nosso conhecimento em novas tecnologias são: Nossos trabalhos em terapia fotodinâmica de cunho básico e aplicado geraram conhecimento para que possamos agora desenvolver um grande avanço tecnológico, propondo um sistema que realiza clareamento de cataratas por técnicas oxidativas sem a necessidade de cirurgia; Os trabalhos de foto-estimulação geraram a possibilidade de proporcionar um avanço revolucionário na produção de fermentados como cerveja e leveduras; As investigações básicas para diagnóstico de câncer permitiram que pudéssemos propor tecnologia de rastreabilidade e exame na indústria de alimentos, bem como detecção de pragas na lavoura. Nossos experimentos com átomos frios nos tornaram habilitados para o desenvolvimento de técnicas que permitem avaliar teor de açúcar, sensibilidade neurológica, screening de câncer de mama, Doppler meter, dentre outros; Nossa excelente infra estrutura de nanoplasmônica permite entrar agora na nano-fabricação de materiais inteligentes, para a proposta de nova tecnologia em stents inter-coronários pulsantes que auxiliam o bombeamento de sangue, além de impedir o colapso dos vasos sanguíneos; Sensores de alto desempenho são  frutos da combinação de conhecimento de estudos em física atômica e metrologia de tempo e freqüência. Nesta proposta estamos envolvendo diversas instituições que, combinadas aos conhecimentos gerados, poderão modernizar seu portfólio de pesquisa e relevância tecnológica."},"emailContato":"vander@ifsc.usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"4947860249518663"},{"tipo":"RESEARCHERID","identificador":"C-3133-2012"},{"tipo":"ORCID","identificador":"0000-0003-4833-239X"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006741000007","tipo":"Destino","sigla":"IFSC/USP","nome":"Instituto de Física de São Carlos","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"000500000000","tipo":"Laboratório Associado","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"001200000002","tipo":"Laboratório Associado","sigla":"ON","nome":"Observatório Nacional","siglaMacro":null,"nomeMacro":null},{"codigo":"001500000008","tipo":"Laboratório Associado","sigla":"UFU","nome":"Universidade Federal de Uberlândia","siglaMacro":null,"nomeMacro":null},{"codigo":"006718013017","tipo":"Laboratório Associado","sigla":"InCor/HCFMUSP","nome":"Instituto do Coração","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006733000001","tipo":"Laboratório Associado","sigla":"USP/RIB. PRETO","nome":"Faculdade de Filosofia Ciências e Letras de Ribeirão Preto","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006740000003","tipo":"Laboratório Associado","sigla":"EESC/USP","nome":"Escola de Engenharia de São Carlos","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006741000007","tipo":"Executora/Sede","sigla":"IFSC/USP","nome":"Instituto de Física de São Carlos","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007903000005","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Instituto de Física Gleb Wataghin","siglaMacro":"UNICAMP","nomeMacro":"Universidade Estadual de Campinas"},{"codigo":"009251000005","tipo":"Laboratório Associado","sigla":"EMBRAPA","nome":"Embrapa","siglaMacro":"EMBRAPA","nomeMacro":"Empresa Brasileira de Pesquisa Agropecuária"},{"codigo":"029100000000","tipo":"Laboratório Associado","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"033003000008","tipo":"Laboratório Associado","sigla":"UNESP/ARARAQUARA","nome":"Faculdade de Odontologia de Araraquara","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033502000003","tipo":"Laboratório Associado","sigla":"UFSCAR","nome":"Centro de Ciências Exatas e de Tecnologia","siglaMacro":"UFSCAR","nomeMacro":"Universidade Federal de São Carlos"},{"codigo":"087000000006","tipo":"Colaboradora","sigla":"UFMS","nome":"Universidade Federal de Mato Grosso do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"119305000001","tipo":"Laboratório Associado","sigla":"UDESC","nome":"Centro de Ciências Tecnológicas","siglaMacro":"UDESC","nomeMacro":"Universidade do Estado de Santa Catarina"},{"codigo":"460900000006","tipo":"Laboratório Associado","sigla":"UFT","nome":"Universidade Federal do Tocantins","siglaMacro":null,"nomeMacro":null},{"codigo":"870107000000","tipo":"Laboratório Associado","sigla":"INMETRO/RJ","nome":"Inmetro em Xerém","siglaMacro":"INMETRO","nomeMacro":"Instituto Nacional de Metrologia, Qualidade e Tecnologia"},{"codigo":"I3CJ01028001","tipo":"Laboratório Associado","sigla":"UFGD","nome":"Faculdade de Ciências Exatas e Tecnológicas","siglaMacro":"UFGD","nomeMacro":"Universidade Federal da Grande Dourados"},{"codigo":"IV6N01000007","tipo":"Laboratório Associado","sigla":"SENAI/RJ/CTAB","nome":"Centro de Tecnologia de Alimentos e Bebidas","siglaMacro":"SENAI/DR/RJ","nomeMacro":"SENAI - Departamento Regional do Rio de Janeiro"}],"palavrasChave":"Ciências da Vida, Óptica, técnicas ópticas para a saúde","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":961000.4},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":800197.99},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":526500}]}