{"numeroProcesso":"465657/2014-1","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40601005","grandeArea":"Ciências da Saúde","area":"Saúde Coletiva","subarea":"Epidemiologia","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Epidemiologia da Amazônia Ocidental","objetivo":"O Instituto Nacional de Epidemiologia da Amazônia Ocidental tem como objetivo geral avaliar o quadro epidemiológico das endemias e potenciais patologias emergentes na Amazônia, por meio de uma rede integrada de pesquisadores, visando à proposição e avaliação de medidas inovadoras de controle das endemias da região, particularmente: filarioses; doença de Chagas; leishmanioses; dengue; malária; infecções virais e bacterianas do sistema digestivo e respiratório na infância e hepatites virais. \nSerão investigados diversos aspectos epidemiológicos como incidência e prevalência; vetores; reservatórios naturais e artificiais; dinâmica e distribuição geográfica; caracterização dos patógenos e os fatores de risco no hospedeiro. Propõe-se a realização de cortes em localidades selecionadas além de áreas estratégicas de fronteira, onde serão realizadas expedições de campo, visando à ampliação do conhecimento no território, por meio de levantamento de informações sobre o maior conjunto possível das endemias, articuladas com o posterior monitoramento de reservatórios, vetores e pacientes.\nNesse sentido, serão investigados aspectos da variabilidade genética das populações humanas da região, dos vetores e dos parasitas, bem como avançar no conhecimento sobre possíveis alvos para terapêutica por meio da bioinformática e da bioquímica.\nDessa forma, pretende-se: \n1)\tAvançar no conhecimento sobre aspectos das patologias estudadas na Amazônia Ocidental por meio de estratégia integrada e com enfoque científico translacional; \n2)\tInvestigar a variabilidade dos patógenos, vetores e reservatórios;\n3)\tIdentificar e caracterizar alvos moleculares para diagnóstico, profilaxia e terapêutica dessas patologias por meio de técnicas genômicas, proteômicas e bioquímicas;\n4)\tEstabelecer um biobanco de soro, sangue total e material genético dos indivíduos investigados com as devidas aprovações éticas e consentimento individual, incluindo dados individuais associados e protegendo a identidade dos sujeitos amostrados;\n5)\tContribuir com coleções biológicas de diversas naturezas; \n6)\tEstabelecer serviços de referência regional no diagnóstico de patologias averiguadas;\n7)\tPromover articulação e cooperação em rede com outros INCTs e grupos de pesquisa em temáticas relacionadas ou complementares à presente proposta;\n8)\tRealizar cursos de curta duração para profissionais dos serviços de saúde com foco nas características epidemiológicas e de controle das patologias estudadas;\n9)\tViabilizar a participação de alunos de graduação e pós-graduação visando aprimorar a formação de recursos humanos altamente qualificados;\n10)\tRealizar atividades de educação em saúde e extensão à população, em especial às populações estudadas.\n11)\tContribuir para a vigilância epidemiológica, fornecendo dados às autoridades sanitárias sobre a dinâmica de transmissão importantes para o estabelecimento de ações de controle;","resumo":"A região amazônica possui importância central no contexto político, estratégico e econômico do Brasil. Em contraste com a riqueza de sua biodiversidade, a região apresenta os piores índices de desenvolvimento humano dentre os indicadores nacionais dos países que a compõem, além de apresentar uma baixa concentração de instituições de ciência, tecnologia e inovação.\nEm relação a saúde pública, persistem na Amazônia brasileira as patologias ditas tropicais, representadas por endemias de natureza viral, bacteriana, fúngica e parasitária, entre a quais podem ser definidas como as mais importantes: filarioses; doença de Chagas; leishmanioses; dengue; malária; infecções virais e bacterianas do sistema digestivo e respiratório na infância e hepatites virais. Acompanhar e encontrar soluções para eliminá-las é uma necessidade básica e essencial para que a Região alcance o desenvolvimento econômico e social sustentável.\nO Instituto Nacional de Epidemiologia da Amazônia Ocidental  EpiAmO - tem como objetivo avaliar o quadro epidemiológico das endemias e potenciais patologias emergentes na Amazônia Ocidental fortalecendo uma rede integrada de pesquisadores, visando à proposição e avaliação de medidas inovadoras de controle das endemias da região, e se propõem a empregar uma abordagem metodológica transversal, estruturada e integrada de investigação epidemiológica sobre os seguintes eixos de atuação: malária e vetores; dengue e chikungunya, leishmanioses e vetores, doença de chagas e vetores, filarioses e vetores, hepatites virais, doenças associadas a morbidades e mortalidade infantil, biotecnologia aplicada às endemias tropicais e epidemiologia genética, seguindo uma orientação de forte interação com o território - from the bench to the field, from the field to the bench.\nÉ importante destacar que o conhecimento sobre os eixos de atuação propostos é muito heterogêneo, sendo que, para algumas endemias as pesquisas e os sistemas de informações epidemiológicas oficiais do Sistema Único de Saúde possuem dados de maior abrangência e qualidade. Ainda, em função de sua grande extensão territorial, somada ao processo migratório recente, a Amazônia Ocidental é uma área de baixa densidade demográfica, o que possibilita a ocorrência de muitos fenômenos epidemiológicos peculiares que devem ser estudados com métodos e procedimentos especializados, e permitem a elaboração de diversas hipóteses de pesquisa.\nEm relação às endemias e potenciais patologias emergentes, serão determinados parâmetros epidemiológicos como incidência e prevalência; vetores; reservatórios naturais e artificiais; dinâmica e distribuição geográfica; caracterização dos patógenos e fatores de risco no hospedeiro. Nesse sentido, serão realizadas expedições de campo, visando ampliação do conhecimento no território, com levantamento de informações sobre o maior conjunto possível das endemias, articuladas com o posterior acompanhamento de pacientes e permitindo o avanço no conhecimento científico a respeito do quadro epidemiológico da região.\nDessa forma, considerando o conhecimento escasso a respeito do quadro epidemiológico da Amazônia Ocidental, o EpiAmO pretende consolidar e promover maior integração de grupos de pesquisadores emergentes de várias instituições, com experiências nas áreas de pesquisa de parasitologia, epidemiologia, Entomologia, bioquímica e química orgânica, bioinformática, biologia molecular, genética, biologia estrutural, imunologia, farmacologia, virologia e microbiologia, visando utilizar a experiência e a jovialidade do grupo para desenvolver estudos com doenças tropicais amazônicas. \nO grupo proponente vem demonstrando competência reconhecida no enfrentamento das questões que se propõem a abordar. É importante destacar que o grupo já atua em conjunto, e inclusive está promovendo a construção do Polo Pesquisa, Inovação, Desenvolvimento e Difusão em Saúde do Estado de Rondônia, que albergará, em um único complexo, pesquisadores da Fiocruz, UNIR, CEPEM e outros interessados em realizar atividades voltados à saúde. Com apoio financeiro da FINEP e de orçamento próprio das instituições envolvidas na proposta, o empreendimento, com conceito inovador e projeto idealizado pelo arquiteto Oscar Niemeyer tem previsão para ser inaugurado em meados de 2016. A melhoria na infraestrutura, articulada com o apoio a presente proposta contribuirá com um salto qualitativo nas atividades realizadas pelo grupo.\nComo atividades diretas do Instituto, serão publicados os resultados encontrados em revistas científicas e em relatórios técnicos para as autoridades de saúde, será estabelecido um biobanco, será estabelecida a coleção entomológica, serão feitas contribuições com coleções biológicas existentes; serão estabelecidos e qualificados para credenciamento serviços os de referência em endemias como hepatites, malária, filarioses e leishmanioses, com forte atuação no ensino de graduação, pós-graduação e junto aos serviços de saúde. \nAinda, podemos destacar: a elaboração de cartilhas e mapas biogeográficos para divulgação do conhecimento nas áreas de estudo, com especial atenção às áreas de fronteira; prospecção biotecnológica de moléculas da biodiversidade amazônica para serem utilizadas como desenvolvimento de protótipos para a geração de futuros kits diagnósticos e uso na terapia das doenças negligenciadas; geração de material educativo para a população orientando sobre cuidados e ações preventivas e sustentadas.\nA importância do projeto resume-se em reunir um conjunto de pesquisadores de reconhecida competência que trabalham nesta parte do Brasil, para estudar de maneira integrada a etiologia complexa de doenças negligenciadas, possíveis nosologias novas e raras, suas distribuições e preferencialmente seus controles. Dessa maneira, o conjunto de ações coordenadas do grupo, permitirá promover importantes inovações para o diagnóstico, terapia e controle, contribuindo para a melhoria da saúde pública na Amazônia Ocidental."},"emailContato":"hkrieger@icb.usp.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9341704635966270"},{"tipo":"SCOPUSID","identificador":"7005010356"}],"instituicoes":[{"codigo":"006700000002","tipo":"Origem","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"003928000006","tipo":"Destino","sigla":"FIOCRUZ/RO","nome":"Fundação Oswaldo Cruz Noroeste - Unidade de Rondônia","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003902000009","tipo":"Laboratório Associado","sigla":"CPQLMD","nome":"Centro de Pesquisas Leonidas e Maria Deane - AM","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003905000000","tipo":"Laboratório Associado","sigla":"FIOCRUZ/IOC","nome":"Instituto Oswaldo Cruz","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003906000003","tipo":"Laboratório Associado","sigla":"CPQRR","nome":"Centro de Pesquisas René  Rachou","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"003928000006","tipo":"Executora/Sede","sigla":"FIOCRUZ/RO","nome":"Fundação Oswaldo Cruz Noroeste - Unidade de Rondônia","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"006702000000","tipo":"Laboratório Associado","sigla":"USP/ICB","nome":"Instituto de Ciências Biomédicas","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"008400000003","tipo":"Laboratório Associado","sigla":"INPA","nome":"Instituto Nacional de Pesquisas da Amazônia","siglaMacro":null,"nomeMacro":null},{"codigo":"153400000005","tipo":"Laboratório Associado","sigla":"VCU","nome":"Virginia Commonwealth University","siglaMacro":null,"nomeMacro":null},{"codigo":"252601000000","tipo":"Laboratório Associado","sigla":"WUSM","nome":"Washington University School of Medicine","siglaMacro":"WUSTL","nomeMacro":"Washington University in Saint Louis"},{"codigo":"408900000008","tipo":"Laboratório Associado","sigla":"UFSJ","nome":"Universidade Federal de São João Del-Rei","siglaMacro":null,"nomeMacro":null},{"codigo":"583000000005","tipo":"Laboratório Associado","sigla":"UniSL","nome":"Centro Universitário São Lucas","siglaMacro":null,"nomeMacro":null},{"codigo":"754000000004","tipo":"Laboratório Associado","sigla":"UNIR","nome":"Universidade Federal de Rondônia","siglaMacro":null,"nomeMacro":null},{"codigo":"874402000000","tipo":"Laboratório Associado","sigla":"SESACRE","nome":"Secretaria de Saúde do Estado do Acre","siglaMacro":"GOVERNO/AC","nomeMacro":"Governo do Estado do Acre"},{"codigo":"985600196549","tipo":"Laboratório Associado","sigla":"IPEPATRO","nome":"Instituto de Pesquisas em Patologias Tropicais de Rondônia","siglaMacro":null,"nomeMacro":null},{"codigo":"J1DY01000000","tipo":"Laboratório Associado","sigla":"SSER","nome":"Centro de Pesquisa em Medicina Tropical de Rondônia","siglaMacro":"SESAURO","nomeMacro":"Secretaria de Estado da Saúde de Rondônia "},{"codigo":"J1DY03000008","tipo":"Laboratório Associado","sigla":"LACEN-RO","nome":"Laboratório Central de Saúde Pública de Rondônia","siglaMacro":"SESAURO","nomeMacro":"Secretaria de Estado da Saúde de Rondônia "},{"codigo":"J1GS00000009","tipo":"Laboratório Associado","sigla":"IFRO","nome":"Instituto Federal de Educação Ciência e Tecnologia de Rondônia","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Hepatites virais, Mortalidade infantil, Epidemiologia, Malária, Doenças negligenciadas, Amazônia Ocidental","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1223414.35},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1285050}]}