{"numeroProcesso":"465346/2014-6","dataInicioVigencia":"26/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40104001","grandeArea":"Ciências da Saúde","area":"Medicina","subarea":"Psiquiatria","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INSTITUTO NACIONAL DE NEUROCIÊNCIA TRANSLACIONAL","objetivo":"A presente proposta de renovação do Instituto Nacional de Neurociência Translacional (INNT) visa à manutenção e ampliação de uma rede de pesquisadores com vários dos melhores neurocientistas nacionais, comprometidos com o objetivo central de produzir Ciência da mais alta qualidade, competitiva em termos mundiais, e posicionada na fronteira várias áreas da Neurociência. A estratégia do INNT é aglutinar projetos que tenham trânsito entre a Neurociência básica, realizada em laboratório, e a Neurociência clínica, com significado prático à beira do leito. Essa perspectiva translacional é concebida como um percurso de dois sentidos, direto e reverso, tanto para que os novos conceitos e abordagens metodológicas desenvolvidos na Neurociência básica possam ser utilizados no desenvolvimento de alternativas para a Saúde, como para que os problemas enfrentados pelos profissionais de Saúde na prática neuropsiquiátrica possam inspirar novas abordagens de laboratório. Entre essas duas pontas, evidentemente, reside um largo campo de experimentação envolvendo células e tecidos isolados, modelos animais, material humano post-mortem e in vivo, sujeitos normais e pacientes.\n\nPara atingir tal objetivo, o INNT congrega 24 Pesquisadores-líderes, distribuídos por 6 estados e 11 instituições de ensino e pesquisa. Todos estes pesquisadores são bolsistas de produtividade em pesquisa do CNPq (7 do nivel 1A, 10 dos níveis 1BCD, 7 do nível 2), incluindo 7 membros da Academia Brasileira de Ciências e 6 agraciados com a Ordem Nacional do Mérito Científico. Estes pesquisadores apresentam produção científica altamente qualificada e se posicionam com destaque internacional em suas áreas de pesquisa, com recentes contribuições que têm representado importantes avanços conceituais.\n\nO INNT tem como objetivos gerais: (1) a realização de um intensivo programa de pesquisa baseado na interação entre os pesquisadores e suas equipes, e destas com a comunidade internacional; (2) o treinamento avançado e a formação de recursos humanos altamente qualificados, preparados para serem líderes na Neurociência nacional e mundial; (3) a translação dos resultados obtidos a modelos experimentais para a clínica, e vice-versa; (4) o estímulo à inovação tecnológica na área de Saúde, visando o desenvolvimento de novas ferramentas diagnósticas (envolvendo biomarcadores, imageamento e/ou testagem neuropsicológica), novas abordagens terapêuticas e/ou preventivas, e novas metodologias de análise voltadas para as doenças neurodegenerativas e neuropsiquiátricas; e (5) a disseminação, pela iniciativa privada na área da Saúde e pela Sociedade em geral, do conhecimento produzido. \n\nDentre as estratégias especificamente desenhadas para atingir tais objetivos prevêem-se: (1) o planejamento e o acompanhamento das metas científicas propostas no projeto, mediante reuniões à distância e encontros presenciais anuais, com a participação de pesquisadores estrangeiros, além de todos os membros do INNT; (2) a montagem de um pioneiro Programa de Pós-Graduação em Neurociência Translacional (PGNET), já proposto e aprovado pela CAPES em 2013, capaz de oferecer treinamento avançado em nível exclusivamente de Doutorado, mediante um alto grau de mobilidade entre os laboratórios associados ao INNT; (3) a estreita interação com o Instituto DOr de Pesquisa e Ensino, parte integrante da Rede DOr de Hospitais no Rio de Janeiro, e com o Instituto Estadual do Cérebro, parte do Sistema Único de Saúde do Rio de Janeiro, parcerias que envolvem intensa troca de experiências translacionais; (4) o fomento à inovação e ao desenvolvimento tecnológico, através do estímulo à proteção intelectual e patenteamento de novas metodologias, e a gestões junto a atores do cenário biomédico e de Saúde visando a eventual transferência de know-how; e (5) um plano abrangente de atividades de difusão científica para a Sociedade, baseado em modernas ferramentas da internet que podem ser acessadas de computadores, tablets e smartphones.\n","resumo":"O presente projeto visa a renovação do Instituto Nacional de Ciência e Tecnologia em Neurociência Translacional (INNT), financiado desde 2009 pelo CNPq em conjunto com a FAPESP, e que ora atualiza e reapresenta seu formato, composição, objetivos e metas. Os destaques da atuação do INNT nos últimos anos podem ser encontrados nos Relatórios apresentados ao CNPq no período. Além de volumosa produção científica ao longo do quinquênio que ora se encerra, trabalhos da equipe do INNT têm sido publicados nos mais prestigiosos periódicos internacionais, incluindo, dentre outros, Science, Nature Med., PNAS, J. Clin. Invest., Molec. Psychiat., Brain e J. Neurosci. Na presente proposta, o INNT propõe o rodízio de sua Coordenação, com a transferência da instituição-sede para o Rio de Janeiro, a renovação de seu Comitê Gestor, a agregação de novos Pesquisadores e laboratórios associados de diferentes Instituições e estados do país, e a atualização de seus projetos, linhas de pesquisa e objetivos estratégicos no que diz respeito às propostas científicas, formação de recursos humanos altamente qualificados, inovação e interações com a Sociedade.\nA concepção translacional de nossa proposta de trabalho tem um caráter bidirecional, isto é, move-se da bancada à beira do leito (pesquisa translacional direta), e no sentido inverso (pesquisa translacional reversa), em 4 eixos temáticos principais e complementares de pesquisa. Nesse sentido, abordamos tópicos básicos relacionados ao Desenvolvimento e à Plasticidade do Sistema Nervoso (subprojeto 1) e aos distúrbios do curso normal desses processos que, por sua vez, originam uma Neuropatologia Celular e Molecular (subprojeto 2), possibilitando, assim, a investigação das Bases para a Compreensão das Doenças Neuropsiquiátricas (subprojeto 3) e, consequentemente, abrindo caminho para a elaboração de Novas Propostas para a Clínica de Doenças Neuropsiquiátricas (subprojeto 4). \nO INNT se organiza como uma matriz de 24 laboratórios associados, todos chefiados por Pesquisadores do CNPq (7 pesquisadores nível 1A, 9 nos níveis 1B-D e 7 pesquisadores nível 2A), envolvidos em projetos em colaboração desde o período anterior de financiamento do INNT e, em vários casos, antes disso. Esses laboratórios estão situados em 11 Universidades e 2 Institutos de pesquisa médica, em 6 estados do país e 10 cidades. O Comitê Gestor é composto por 10 pesquisadores de nível 1 do CNPq, sendo Coordenador o Prof. Roberto Lent, do Instituto de Ciências Biomédicas da Universidade Federal do Rio de Janeiro, e Vice-Coordenador o Prof. Sergio T. Ferreira, do Instituto de Bioquímica Médica da mesma universidade. Durante o período anterior, a integração foi propiciada por reuniões presenciais anuais no Rio de Janeiro, com a presença de todos os líderes de grupo e também de pesquisadores, posdocs e estudantes de cada grupo. No próximo período, manteremos a periodicidade anual das reuniões presenciais, ao mesmo tempo em que incrementaremos a interação através da mobilidade dos alunos de pós-graduação através do Programa de Pós-Graduação em Neurociência Translacional (PGNET, subprojeto 5), um curso multi-institucional já aprovado pela CAPES. O PGNET configura-se como uma proposição original para os INCTs e, além de possibilitar a maior interatividade entre os grupos através da co-orientação dos alunos por pesquisadores de diferentes Instituições, propiciará uma forte e institucionalizada atividade formadora de recursos humanos, por parte do INNT. Suas atividades poderão se iniciar imediatamente, com a aprovação da renovação do INNT, tendo em vista que já foi aprovada pela CAPES. Finalmente, o INNT organizará a intensa atividade de divulgação científica já desenvolvida por alguns de seus pesquisadores e estimulará o engajamento de novos pesquisadores nessas iniciativas, na forma de um programa de popularização da Neurociência (PopNeuro, subprojeto 6).\nO Subprojeto 1 versa sobre Desenvolvimento e Plasticidade do Sistema Nervoso, e tem como objetivo obter conhecimento básico acerca dos determinantes moleculares e celulares da formação embrionária e pós-natal do Sistema Nervoso, de sua capacidade de interagir com o meio ambiente (neuroplasticidade), e de distúrbios no desenvolvimento e ou plasticidade do SN, elementos essenciais para bem embasar o estudo das doenças neurológicas/neuropsiquiátricas e seu enfrentamento. \nO Subprojeto 2 aborda a Neuropatologia Celular e Molecular. Neste segundo conjunto de linhas de pesquisa, o INNT enfrenta mais diretamente as bases neuropatológicas celulares e moleculares das doenças neuropsiquiátricas, incluindo o câncer do sistema nervoso. Essa abordagem é necessária para um conhecimento mais completo da gênese dessas doenças, de modo a embasar as alternativas terapêuticas que se coloquem. \nO Subprojeto 3 visa o estudo das Bases para a Compreensão das Doenças Neuropsiquiátricas, avançando mais diretamente a uma abordagem de doenças crônicas de grande prevalência no Brasil e no mundo. Nesse subprojeto, o INNT pretende enfrentar os mecanismos da doença de Alzheimer, notadamente quanto à sua associação à inibição da sinalização neuronal por insulina, patologia relacionada ao diabetes e à obesidade mórbida. A doença de Parkinson será também estudada, em sua forma comórbida com depressão, e finalmente, a epilepsia do lobo temporal mesial, visando a identificar seus determinantes etiopatogênicos.\nO subprojeto 4 (Novas Propostas para a Clínica de Doenças Neuropsiquiátricas), aproxima-se do diagnóstico e das terapias, seja prospectando drogas com possibilidades terapêuticas para as epilepsias, alternativas para a compreensão e o tratamento de transtornos psiquiátricos complexos como a esquizofrenia, com base na reprogramação de células-tronco de pluripotência induzida, as bases neurais da emocionalidade e comportamento social humano, com implicações para o entendimento das sociopatias e, por fim, o desenvolvimento de biomarcadores para o diagnóstico precoce de demências. \n"},"emailContato":"rlent@icb.ufrj.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"5945879465310813"},{"tipo":"SCOPUSID","identificador":"7005208337"},{"tipo":"ORCID","identificador":"0000-0002-8989-4009"}],"instituicoes":[{"codigo":"020200000009","tipo":"Origem","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Destino","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"J8E800000003","tipo":"Acordo de cooperação","sigla":"IDOR","nome":"Instituto D'Or de Pesquisa e Ensino","siglaMacro":null,"nomeMacro":null},{"codigo":"IYPZ00000000","tipo":"Acordo de cooperação","sigla":"CARDIOLAB","nome":"Rede Labs D'or","siglaMacro":null,"nomeMacro":null},{"codigo":"263500000000","tipo":"Protocolo de intenções","sigla":"GWU","nome":"George Washington University","siglaMacro":null,"nomeMacro":null},{"codigo":"254100000004","tipo":"Protocolo de intenções","sigla":"U of M","nome":"University of Memphis","siglaMacro":null,"nomeMacro":null},{"codigo":"106000000006","tipo":"Protocolo de intenções","sigla":"COLLEGE FRANCE","nome":"College de France","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Laboratório Associado","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"000600000001","tipo":"Laboratório Associado","sigla":"PUCRS","nome":"Pontifícia Universidade Católica do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Laboratório Associado","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Laboratório Associado","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Executora/Sede","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Laboratório Associado","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"408900000008","tipo":"Laboratório Associado","sigla":"UFSJ","nome":"Universidade Federal de São João Del-Rei","siglaMacro":null,"nomeMacro":null},{"codigo":"J8E800000003","tipo":"Laboratório Associado","sigla":"IDOR","nome":"Instituto D'Or de Pesquisa e Ensino","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Sistema Nervoso, Neurologia, Psiquiatria, Neurociência, Cérebro","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1309934.23},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":719665.76},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":344300}]}