{"numeroProcesso":"465454/2014-3","dataInicioVigencia":"25/11/2016","dataTerminoVigencia":"15/04/2019","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10603000","grandeArea":"Ciências Exatas e da Terra","area":"Química","subarea":"Físico-Química","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT de Catálise em Sistemas Moleculares e Nanoestruturados","objetivo":"A presente proposta tem como objetivo geral o desenvolvimento de pesquisa de ponta na área de catálise, englobando quatro temas considerados estratégicos para o país: (i) Biotecnologia e uso sustentável da biodiversidade; (ii) Saúde e fármacos; (iii) Fontes alternativas de energias renováveis, biocombustíveis e bioenergia; e (iv) Nanotecnologia. O foco da proposta é o desenvolvimento de novos catalisadores e processos para aplicações nas áreas supracitadas, sendo que parte dos esforços do instituto estará voltada para a utilização de matérias-primas renováveis e residuais. Enfoque será dado também ao desenvolvimento de catalisadores nanoestruturados, que apresentam uma série de vantagens em relação aos clássicos. Para tanto, a pesquisa em catálise será basicamente direcionada no sentido de desenvolver processos catalíticos ambientalmente aceitáveis, o que vai ao encontro da necessidade de desenvolvimento econômico sustentável no país. Com os recursos financeiros adquiridos através da presente proposta, pretende-se modernizar a infraestrutura original do instituto pela aquisição de novos equipamentos. A mobilidade dos membros entre os núcleos do instituto, além de permitir o acesso aos novos equipamentos, será uma estratégia importante para a formação de recursos humanos altamente qualificados, pois permitirá a interação de estudantes com pesquisadores de diferentes especialidades. Tem-se como meta, ao longo dos seis anos de projeto, formar 600 estudantes de iniciação científica, 200 de mestrado, 200 de doutorado e 100 de pós-doutorado. Os resultados científicos obtidos pelo INCT-Catálise serão publicados em revistas científicas de alto impacto em níveis nacional e internacional, sendo que se pretende publicar uma média anual de 170 artigos. Considerando o aspecto inovador da pesquisa realizada pelo INCT-Catálise e a potencialidade de aplicação dos projetos desenvolvidos, tem-se como meta registrar 40 patentes ao longo dos seis anos do projeto. Como parte dos esforços para divulgação da ciência, temas relacionados ao INCT-Catálise serão apresentados para o público em geral, por exemplo, através de cursos, de ensaios, vídeos e entrevistas em veículos de comunicação de amplo acesso. Destaca-se a intenção de continuidade de um website onde são publicados ensaios sobre química e que podem ser acessados por um público maior, já que são publicados em três idiomas (inglês, português e espanhol). Focar-se-á também na internacionalização do INCT-Catálise, por exemplo, através do estabelecimento e fortalecimento de colaborações com instituições internacionais, e da promoção de intercâmbio de pesquisadores e estudantes envolvendo universidades estrangeiras.","resumo":"A catálise, reconhecida como um dos pilares para a química sustentável, faz-se presente em diversos processos tecnológicos importantes, constituindo-se em área de pesquisa extremamente relevante para a indústria nacional. Neste sentido, o aperfeiçoamento dos processos catalíticos atualmente empregados, bem como o desenvolvimento de novas metodologias de acordo com as novas demandas, são assuntos de interesse para a economia e para a sociedade. Assim, considerando que a área de catálise é estratégica para o crescimento do país, a presente proposta tem por objetivo o desenvolvimento de pesquisa de ponta em quatro grandes linhas: (i) Catálise aplicada à transformação de biomateriais, que visa o aproveitamento de recursos naturais renováveis como matérias-primas; (ii) Nanociência aplicada à catálise, que objetiva o desenvolvimento de catalisadores nanoestruturados altamente eficientes; (iii) Catálise aplicada à fármacos e agroquímicos, com foco na formulação e no estudo da reatividade de novos candidatos à fármacos, e na degradação de compostos de elevada toxicidade; e (iv) Catálise para a química sustentável e intensificação de processos, que pode contribuir diretamente para a utilização de fontes alternativas de energias renováveis e otimização de processos visando a sustentabilidade. Dada a natureza interdisciplinar da catálise, a presente proposta visa ainda integrar especialistas em diferentes áreas do conhecimento, necessárias para a compreensão físico-química detalhada dos sistemas em estudo. Assim, serão aliados conhecimentos de síntese, cinética química, nanotecnologia, termodinâmica, entre outros. A interação entre alunos e pesquisadores das diferentes instituições da rede será fundamental para o desenvolvimento das atividades, de modo que a mobilidade acadêmica será fortemente incentivada, pois constitui um mecanismo básico de transferência do conhecimento. Além disso, o intercâmbio de pesquisadores e alunos será de grande importância para o acesso dos membros do instituto aos equipamentos disponíveis em cada núcleo. Ainda, a presente proposta possui outros objetivos importantes no que tange: formação de recursos humanos altamente qualificados, divulgação da ciência, transferência de conhecimento para a sociedade e para o setor produtivo, e internacionalização do INCT-Catálise. Para o aprimoramento da formação dos recursos humanos, além da mobilidade entre os núcleos, serão realizadas reuniões periódicas nos núcleos de pesquisa para a interação entre alunos de iniciação científica, de pós-graduação e os pesquisadores do instituto para discussão de resultados e planejamento de atividades. A divulgação da ciência constitui ferramenta importante no âmbito das diretrizes educacionais em nível nacional. A pesquisa do INCT-Catálise será apresentada para o público em geral, por exemplo, através da publicação de ensaios em um endereço eletrônico. Os textos podem contribuir para a desmistificação da ciência entre não especialistas e podem ser utilizados para o ensino de ciências em níveis fundamental e médio. A transferência de conhecimento para a sociedade e para o setor produtivo também será feita na forma de prestação de serviços tecnológicos, bem como no licenciamento de tecnologias registradas, e através da formação de recursos humanos altamente qualificados, em todos os níveis, para atuação no mercado de trabalho. Os novos profissionais formados pelo INCT-Catálise estarão aptos a assumir posições em instituições de ensino e pesquisa, indústrias, agências reguladoras e demais instituições públicas e privadas. Além disso, considerando a atuação dos professores proponentes em comitês de gestão e planejamento de órgãos educacionais, fomento e pesquisa, a equipe do INCT-Catálise poderá contribuir ativamente para a formulação de diretrizes para políticas públicas no país. A internacionalização do INCT-Catálise será promovida através da participação dos integrantes em congresso internacionais, do estabelecimento de colaborações com instituições estrangeiras, bem como através de intercâmbios internacionais de pesquisadores e estudantes. Assim, a presente proposta envolverá o desenvolvimento de pesquisa de ponta na área de catálise, contribuindo para o melhoramento da tecnologia nos setores acadêmico e industrial, sendo que parte dos esforços do instituto estará centrada na formação de recursos humanos altamente qualificados, na incorporação dos resultados pela sociedade, e na divulgação das atividades do instituto para a comunidade científica e para o público não especialista."},"emailContato":"faruk.nome@ufsc.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"3661403978447628"}],"instituicoes":[{"codigo":"004300000009","tipo":"Origem","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Destino","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"000600000001","tipo":"Laboratório Associado","sigla":"PUCRS","nome":"Pontifícia Universidade Católica do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Executora/Sede","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"022900000008","tipo":"Laboratório Associado","sigla":"FURB","nome":"Fundação Universidade Regional de Blumenau","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Laboratório Associado","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"033100000009","tipo":"Laboratório Associado","sigla":"UFAL","nome":"Universidade Federal de Alagoas","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033500000006","tipo":"Laboratório Associado","sigla":"UFSCAR","nome":"Universidade Federal de São Carlos","siglaMacro":null,"nomeMacro":null},{"codigo":"408900000008","tipo":"Laboratório Associado","sigla":"UFSJ","nome":"Universidade Federal de São João Del-Rei","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Nanocatálise, degradação, fármacos, agroquímicos, sustentabilidade, biomateriais","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1146927.17},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":622971.19},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":209150}]}