{"numeroProcesso":"465591/2014-0","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"31/12/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10103040","grandeArea":"Ciências Exatas e da Terra","area":"Matemática","subarea":"Geometria e Topologia","especialidade":"Sistemas Dinâmicos"},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT de Matemática","objetivo":"Alcançar um comprovado avanço científico mensurado por um aumento significativo de suas publicações em revistas indexadas de circulação internacional, inclusive aquelas consideradas do mais alto padrão científico. \nAlcançar o Nível V, nível máximo de excelência científica na União Internacional de Matemática.\nPromover a participação de um número crescente de pesquisadores e alunos da área de matemática em simpósios nacionais, regionais na América Latina e internacionais, aumentando a experiência e a diversificação de áreas de nossos matemáticos.\nPromover uma visibilidade crescente da matemática brasileira no cenário científico internacional, tendo como um de seus focos a realização do Congresso Internacional de Matemáticos em 2018, o mais importante evento da área.\nPromover a visita, e a participação em eventos científicos no país, de excelentes matemáticos estrangeiros, um expressivo número deles sendo verdadeiros líderes de suas áreas de atuação em matemática. \nApoiar a realização de Programas Temáticos nas diferentes áreas do projeto e em diferentes regiões do país.\nApoiar Olimpíadas de Matemática na busca de novos talentos: Através das Olimpíadas de Matemática (Brasileira e a de Escolas Públicas), despertar e manter o interesse criativo pela matemática entre alunos e professores do ensino público e privado de todos os níveis, além de descobrir e estimular jovens talentos para a pesquisa científica; Influenciar significativamente na melhoria do ensino da Matemática em nosso país, estimulando alunos e professores das redes públicas e privado brasileiras a um desenvolvimento mais criativo do conhecimento matemático no país.\nPromover a presença dos melhores alunos de colégios públicos ou privados, assim classificados através de Olimpíadas ou outros testes realizados pelos próprios colégios, nos programas de iniciação científica, fazendo crescer a partir do ensino básico a competência geral do país na área de matemática.\nApoiar a área de Matemática Industrial nas seguintes atividades: Desenvolver novas tecnologias e/ou tornando-as mais eficientes: produtos, processos e métodos em indústrias, comércio, institutos de pesquisas e outros, por meio do uso de técnicas conhecidas das ciências matemáticas; Contribuir para o aprimoramento da base científica e tecnológica do país, tendo por princípio a formação, qualificação de recursos humanos e a infraestrutura necessária ao desenvolvimento de áreas estratégicas; Apoiar a formação de profissionais na área de matemática industrial com as competências que os habilitem a propor e a liderar programas de pesquisa em indústrias visando ao desenvolvimento, ao aprimoramento de processos industriais e à inovação. \n","resumo":"A matemática brasileira tem evoluído de forma excepcional em décadas recentes atingindo o nível de reconhecimento internacional muito elevado que se traduz pela obtenção de prêmios inéditos a nível do hemisfério sul, como a Medalha Fields, o mais destacado premio da área e concedido a jovens até 40 anos, atribuído em 2014 a Artur Avila e o Premio Balzan, atribuído a Jacob Palis em 2010, por seus trabalhos em sistemas dinâmicos, estendendo-se a outras áreas de matemática. Também pelo número inédito de pesquisadores brasileiros que apresentam palestras nos Congressos Internacionais de Matemáticos, como no recente ICM 2014 com 5 palestrantes, sendo 2 deles plenaristas. Como resultado deste notável prestígio internacional teremos nos próximos anos a realização da Olimpíada Internacional de Matemática em 2017 e do próprio Congresso Internacional de Matemáticos em 2018. Com a conquista da Medalha Fields por Avila, certamente a matemática irá atrair um contingente maior de jovens de talento para nossos centros de mestrado e especialmente de doutorado. Ao mesmo tempo, como listado no presente projeto do INCTMat haverá uma notável colaboração internacional de grandes matemáticos, dentre eles, 6 detentores da Medalha Fields: D. Mumford (1974), PL. Lions (1994), E. Witten (1990), J-C. Yoccoz (1994), W. Werner (2006), S. Smirnov (2010) e possivelmente M. Hairer (2014). Podemos prever que nos próximos 4 anos, a matemática brasileira será elevada ao nível mais alto, grupo V, na União Internacional de Matemática. Pode-se prever também um intercâmbio científico internacional ainda mais vigoroso na área de matemática e suas diversas ramificações. \nAproveitando esse excepcional momento, podemos prever um crescimento expressivo e sustentável quanto a atrair jovens de talento, a formação de doutores de qualidade ainda mais elevada e uma produção científica mais ampla e ainda de mais alta qualidade inclusive em áreas mais aplicadas, como parte do projeto do INCTMat.\nCabe destacar a presença em nosso projeto de um programa denominado matemática industrial. Em um cenário de globalização da economia, é fundamental a busca dos avanços da ciência e da tecnologia como bases para a inovação, visando ao desenvolvimento econômico e social bem como para o estabelecimento de estratégias para lidar com as complexas regras da competitividade mundial. Nesse aspecto a Matemática, juntamente com outras áreas da Ciência, tem um papel importante na disponibilização de ferramentas necessárias para enfrentar esse desafio. Pretendemos, em particular, que o INCTMat colabore para o estabelecimento de vínculos entre o instituições de pesquisa e empresas e a formação de pessoal a nível de pós-graduação em matemática industrial.\nOutro ponto de grande relevância no Projeto do INCTMat é sua abrangência nacional envolvendo as principais instituições de todas as regiões do país. Ele contempla uma rede de centros, muitos deles com programas de doutorado e mestrado credenciados pela CAPES, cabendo ao INCTMat papel de destaque nessa integração e expansão do sistema, bem como na constante elevação da qualidade na formação de recursos humanos e ampliação das áreas de atuação, abrangendo cada vez mais áreas aplicadas. Tendo em vista a visibilidade crescente de que desfruta a matemática brasileira, o INCTMat será ainda mais instrumental para que o Brasil alcance globalmente um novo patamar da qualidade e abrangência de sua matemática.\nNesse sentido, é fundamental apoiar a área do Ensino da Matemática desde os primeiros anos escolares através de Olimpíadas, como a Olimpíada Brasileira de Matemática para Escolas Públicas (OBMEP) e a Brasileira de Matemática (OBM) e a produção de materiais didáticos digitais.\nEm um nível mais avançado, o INCTMat promoverá um número expressivo de simpósios regionais e nacionais como o Colóquio Brasileiro de Matemática e os Colóquios Regionais de Matemática, envolvendo as diversas áreas da matemática. Também em número expressivo reuniões nacionais e internacionais em áreas específicas da matemática ou multidisciplinares como a física-matemática em especial o estudo de cordas e supercordas e a supersimetria de espaço e tempo, finanças, modelagem de fenômenos biofísicos, modelagem ambiental, computação visual, matemática do petróleo, comportamento crítico de modelos de mecânica estatística dentre outras. O número desses simpósios e conferências será crescente ao longo dos próximos anos, de modo a mobilizar toda a comunidade matemática brasileira para o Congresso Internacional de Matemáticos em 2018, para o qual proporemos reuniões satélites nas diversas áreas da matemática, reuniões estas que são bastante prestigiadas e colocam em evidência o avanço em matemática do país hospedeiro.\nPor todas essas razões, o INCTMat será de grande importância para a conquista de um patamar científico a nível da vanguarda mundial na área de matemática, que certamente servirá de base para as suas inúmeras aplicações em muitas outras áreas da ciência e tecnologia, como a computação, inclusive a computação visual, a engenharia, a física e a astronomia, a biologia, a economia, dentre outras.\n"},"emailContato":"letribas@impa.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"2273093016939875"}],"instituicoes":[{"codigo":"005800000006","tipo":"Origem","sigla":"IMPA","nome":"Instituto Nacional de Matemática Pura e Aplicada","siglaMacro":null,"nomeMacro":null},{"codigo":"005800000006","tipo":"Destino","sigla":"IMPA","nome":"Instituto Nacional de Matemática Pura e Aplicada","siglaMacro":null,"nomeMacro":null},{"codigo":"000100000002","tipo":"Laboratório Associado","sigla":"UFMA","nome":"Universidade Federal do Maranhão ","siglaMacro":null,"nomeMacro":null},{"codigo":"000300000006","tipo":"Laboratório Associado","sigla":"UFLA","nome":"Universidade Federal de Lavras","siglaMacro":null,"nomeMacro":null},{"codigo":"001500000008","tipo":"Laboratório Associado","sigla":"UFU","nome":"Universidade Federal de Uberlândia","siglaMacro":null,"nomeMacro":null},{"codigo":"004400000000","tipo":"Laboratório Associado","sigla":"UFPA","nome":"Universidade Federal do Pará","siglaMacro":null,"nomeMacro":null},{"codigo":"005800000006","tipo":"Executora/Sede","sigla":"IMPA","nome":"Instituto Nacional de Matemática Pura e Aplicada","siglaMacro":null,"nomeMacro":null},{"codigo":"007008000007","tipo":"Laboratório Associado","sigla":"FUFSE","nome":"Fundação Universidade Federal de Sergipe","siglaMacro":"UFS","nomeMacro":"Universidade Federal de Sergipe"},{"codigo":"008200000000","tipo":"Laboratório Associado","sigla":"UFAM","nome":"Universidade Federal do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"008300000001","tipo":"Laboratório Associado","sigla":"UFPB","nome":"Universidade Federal da Paraíba","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Laboratório Associado","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"010600000009","tipo":"Laboratório Associado","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Laboratório Associado","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"032300000004","tipo":"Laboratório Associado","sigla":"UFPI","nome":"Universidade Federal do Piauí","siglaMacro":null,"nomeMacro":null},{"codigo":"033100000009","tipo":"Laboratório Associado","sigla":"UFAL","nome":"Universidade Federal de Alagoas","siglaMacro":null,"nomeMacro":null},{"codigo":"033400000004","tipo":"Laboratório Associado","sigla":"UFOP","nome":"Universidade Federal de Ouro Preto","siglaMacro":null,"nomeMacro":null},{"codigo":"033600000008","tipo":"Laboratório Associado","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Laboratório Associado","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"039200000000","tipo":"Laboratório Associado","sigla":"UFES","nome":"Universidade Federal do Espírito Santo","siglaMacro":null,"nomeMacro":null},{"codigo":"080400000006","tipo":"Laboratório Associado","sigla":"UFJF","nome":"Universidade Federal de Juiz de Fora","siglaMacro":null,"nomeMacro":null},{"codigo":"087000000006","tipo":"Laboratório Associado","sigla":"UFMS","nome":"Universidade Federal de Mato Grosso do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"408900000008","tipo":"Laboratório Associado","sigla":"UFSJ","nome":"Universidade Federal de São João Del-Rei","siglaMacro":null,"nomeMacro":null},{"codigo":"446900000000","tipo":"Laboratório Associado","sigla":"UFCG","nome":"Universidade Federal de Campina Grande","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"visibilidade internacional, jovens talentos, avanço científico global e integrado, melhoria do ensino da matemática, intercambio regional e internacional, aplicações e a indústria","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":35642.41},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":606657.59},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":305990.3}]}