{"numeroProcesso":"465497/2014-4","dataInicioVigencia":"29/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10604006","grandeArea":"Ciências Exatas e da Terra","area":"Química","subarea":"Química Analítica","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT de Energia e Ambiente","objetivo":" O presente projeto propõe o estudo, em forma de rede nacional de grupos de pesquisa atuando de forma concertada, da valorização do uso do etanol de primeira (via fermentação) e segunda (via celulósica) geração  na frota veicular, incluindo veículos pesados que utilizam atualmente uma mistura biodiesel-diesel 6/94%, através da preparação de aditivos a base de éteres nitrados do glicerol, que melhorem a miscibilidade e a estabilidade de misturas etanol/biodiesel/diesel, com concentrações de etanol superiores a 15%, preservando ou ampliando o número de cetana dos novos combustíveis desenvolvidos, quando comparados ao diesel puro. Na sequencia, será realizada a caracterização e certificação dos combustíveis comercializados nas diferentes regiões do país (Etanol, Biodiesel, Gasolina e Diesel) bem como das misturas de combustíveis fósseis, biocombustíveis e aditivos elaboradas no âmbito deste projeto, de acordo com parâmetros normatizados pela Agencia Nacional de Petróleo (ANP) e outros não normatizados, mas sensíveis para o ambiente e saúde (e.g. CC, HPAs, nitro-HPAs, S-HPAs, Cd, Pb, Hg, As, Sb, Si, etc.). Será estudada a combustão in situ dos combustíveis em equipamento motor monocilindro de modo a otimizar o funcionamento dos diferentes motores (ciclo otto e ciclo diesel) e verificar possíveis alterações que aumentem a eficiência dos motores com relação às novas formulações; a combustão em motores estacionários e em dinamômetro de chassis, e a composição e toxicidade da exaustão (fase gasosa e particulada) de compostos regulados e não regulados, visando o balanço de massa (combustível  emissões) de espécies metálicas, iônicas e, especialmente, de hidrocarbonetos e compostos oxigenados, nitrados, sulfurados e halogenados; bem como o impacto dos gases e material particulado, em escala micrométrica e nanométrica, emitidos na atmosfera de centros urbanos brasileiros (pelo menos em, Salvador, Belo Horizonte, Rio de Janeiro, São Paulo e Londrina). Estudos em câmaras de (smog) teflon, associados a modelagem atmosférica, serão utilizados para a avaliação da dispersão de poluentes, alocação de fontes e identificação e quantificação de poluentes atmosféricos secundários (e.g ozônio, aerossol orgânico secundário (AOS), PAN, etc.)\n Acompanhando o eixo condutor de pesquisa no projeto estão ações voltadas ao estudode pirólise e gaseificação de biomassa, visando potencializar o uso de resíduos da produção de etanol sob forma de bio-óleo (combustível) e bio-carvão (agricultura), além de uma infra-estrutura analítica e estatística excepcional, bem como intensa cooperação cientifica e tecnológica no país e no exterior. \n Em paralelo e como consequência direta das ações de pesquisa está a educação de forma ampla (desde divulgação e popularização da ciência, incluindo ações em escolas do ensino fundamental e médio), a formação de recursos humanos altamente qualificados nos níveis de graduação, pós-graduação e pós-doutorado e a interação  com a sociedade em geral, com órgãos de governo e com empresas públicas e privadas. O compartilhamento e transferência de informações é uma obsessão do corpo de cientistas, técnicos e estudantes que atuam (e atuarão) no projeto. \n A sustentabilidade, interdisciplinaridade e inovação são os principais mobilizadores deste projeto e a sinergia das ações de pesquisa, mobilidade de pessoal, integração na formação de recursos humanos e a capacidade de transferência de conhecimentos para a sociedade, governo e empresas continuarão sendo os principais amalgamadores das ações INCT EA.","resumo":"A agenda século XXI tem por base três pilares que representam objetivos a serem alcançados por todos os segmentos sociais, em especial o acadêmico e o empresarial: Sustentabilidade, Interdisciplinaridade e Inovação. Sem a pretensão de minimizar, mas de direcionar, podemos destacar que além da Educação, estes objetivos estão diretamente relacionados com o polinômio Energia-Água-Alimentos-Ambiente, os maiores desafios atuais da Humanidade. O inter-relacionamento no âmbito do polinômio é abrangente e envolve qualquer das dimensões em foco: econômica, tecnológica e social. Nesse contexto, consideramos que Energia e Ambiente podem representar os maiores desafios atuais da Humanidade, pois além da sua importância intrínseca, estão diretamente relacionados com a produção e a conservação dos alimentos, como uso sustentável dos corpos dágua e, consequentemente, com a riqueza/pobreza das nações. \nO presente projeto propõe a continuidade e ampliação do Instituto Nacional de Ciência e Tecnologia em Energia e Ambiente (INCT EA), criado no âmbito do EDITAL INCT 15/2008, que iniciou as atividades em março de 2009, em forma de rede nacional de grupos de pesquisa, para estudar, de forma concertada, a preparação de biocombustíveis, associada à valorização dos co-produtos; a formulação e certificação de combustíveis e de misturas de combustíveis fosseis e biocombustíveis; a combustão em motores estacionários e em dinamômetro de rolos e o impacto dos gases e material particulado (em escala micrométrica e nanométrica) emitidos na atmosfera de centros urbanos brasileiros. Uma visão geral das atividades já realizadas, revela uma forte interação com órgão públicos, empresas e escolas, envolvendo um forte intercambio de informações relacionadas a politicas públicas, tecnologia & inovação, e educação, apoiados por mais de 500 artigos publicados em periódicos indexados; mais de 20 patentes (depositadas e negociadas); mais de 200 profissionais formados, em nível de mestrado e doutorado; e por estágios nos níveis técnico e de pós-doutorado. \nO INCT EA continuará sediado no Centro Interdisciplinar de Energia e Ambiente (CIEnAm) da UFBA, criado em 2003, que conta atualmente com 2 prédios com 12 laboratórios cada, um parque de equipamentos com valor estimado em US$ 10 milhões, e envolve competências em Ensino, Pesquisa, Extensão e Inovação, voltadas para a formação de recursos humanos qualificados e a geração de conhecimento e produtos tecnológicos e com forte interação com órgãos públicos e privados nas seguintes áreas de atuação:\ni) Otimização e uso eco-eficiente de energia; ii) Combustíveis fosseis e provenientes de biomassa; iii) Impactos ambientais na atmosfera, litosfera, hidrosfera e na biosfera; iv)Tecnologias limpas; v) Nanotecnologia e novos materiais; e vi) Regulação e gestão.\nO foco do presente projeto de pesquisa do Instituto Nacional de Ciência e Tecnologia em Energia e Ambiente envolve a valorização do uso do etanol na frota veicular, incluindo os veículos pesados, que utilizam atualmente uma mistura biodiesel-diesel 6/94%, através da preparação de aditivos que melhorem a miscibilidade e a estabilidade de misturas etanol/biodiesel/diesel, com concentrações de etanol superiores a 15%, preservando ou ampliando o número de cetanas dos novos combustíveis, quando comparados ao diesel puro. Na sequencia, será realizada a caracterização e certificação dos combustíveis comercializados nas diferentes regiões do país, bem como das misturas de combustíveis fósseis e biocombustíveis elaboradas. Será estudada a combustão in situ dos combustíveis em equipamento motor monocilindro de modo a otimizar o funcionamento dos diferentes motores (ciclo Otto e ciclo Diesel); a combustão em motores estacionários e em dinamômetro de chassis, e a composição e toxicidade da exaustão (fase gasosa e particulada), bem como o impacto dos gases e material particulado, em escala micrométrica e nanométrica, emitidos na atmosfera de centros urbanos brasileiros (pelo menos em, Salvador, Belo Horizonte, Rio de Janeiro, São Paulo e Londrina). Os grupos de pesquisa envolvidos estão sediados em IES em três diferentes regiões do pais - NE, SE e S - (UFS, UFBA, UFMG, UFRJ, UERJ, USP, UNICAMP, UEL, UFSC e UFRGS), em sua maioria, realizam pesquisa de vanguarda e de elevada qualidade e padrão competitivo internacionalmente nas respectivas competências. Estão incluídos também grupos de pesquisa jovens de instituições emergentes (UNIT, UFRB e UESC, priorizadas neste projeto) e de duas outras Instituições relevantes para o projeto: O SENAI/CIMATEC (EMBRAPII), centro de referencia em Manufatura Avançada, onde serão realizados os estudos de combustão/otimização, que poderão resultar em modificações dos motores, e o Laboratório de Biocombustíveis da Agencia Nacional de Petróleo (DF) responsável pela certificação e regulação de biocombustíveis. Também, merece destaque, dentre as parcerias com empresas, a GranBio, primeira empresa a conjugar a produção de etanol de primeira geração com a de segunda geração e as empresas Maisa Agroindustrial (Pará) e Preu Engenharia (São Paulo), parceiras nos estudos relativos ao uso de Biochar na agricultura. . Acompanhando o eixo condutor de pesquisa no projeto, estão ações de pirólise e gaseificação de biomassa, visando potencializar o uso de resíduos da produção de etanol sob forma de bio-óleo (combustível) e bio-carvão (agricultura), como também uma infra-estrutura analítica e estatística excepcional, bem como intensa cooperação cientifica e tecnológica no país e no exterior. No Brasil, merece destaque a cooperação inter-INCT, envolvendo o INCT EA e outros seis INCT. \nA sinergia das ações de pesquisa, a mobilidade de pessoal, a integração na formação de recursos humanos e a capacidade de transferência de conhecimentos para a sociedade, governo e empresas, continuarão sendo os principais amalgamadores das ações INCT EA."},"emailContato":"jailsong@ufba.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"4049958660392553"},{"tipo":"RESEARCHERID","identificador":"V-2437-2019"}],"instituicoes":[{"codigo":"029100000000","tipo":"Origem","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Destino","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Laboratório Associado","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007000000008","tipo":"Laboratório Associado","sigla":"UFS","nome":"Universidade Federal de Sergipe","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008000000006","tipo":"Laboratório Associado","sigla":"UEL","nome":"Universidade Estadual de Londrina","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Laboratório Associado","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"019200000005","tipo":"Laboratório Associado","sigla":"UFRGS","nome":"Universidade Federal do Rio Grande do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"029100000000","tipo":"Executora/Sede","sigla":"UFBA","nome":"Universidade Federal da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"032600000000","tipo":"Laboratório Associado","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Laboratório Associado","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"363100000000","tipo":"Laboratório Associado","sigla":"UESC","nome":"Universidade Estadual de Santa Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"529701000007","tipo":"Laboratório Associado","sigla":"CIMATEC/SENAI/BA","nome":"Centro Integrado de Manufatura e Tecnologia","siglaMacro":"SENAI/DR/BA","nomeMacro":"SENAI - Departamento Regional da Bahia"},{"codigo":"584200000007","tipo":"Laboratório Associado","sigla":"UNEB","nome":"Universidade do Estado da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"810400000006","tipo":"Laboratório Associado","sigla":"UNIT","nome":"Universidade Tiradentes","siglaMacro":null,"nomeMacro":null},{"codigo":"985600146169","tipo":"Laboratório Associado","sigla":"ANP","nome":"Agência Nacional do Petróleo","siglaMacro":null,"nomeMacro":null},{"codigo":"I22A00000002","tipo":"Laboratório Associado","sigla":"UFRB","nome":"Universidade Federal do Recôncavo da Bahia","siglaMacro":null,"nomeMacro":null},{"codigo":"J4KN00000002","tipo":"Laboratório Associado","sigla":"UEZO","nome":"Centro Universitário da Zona Oeste","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"emissões veiculares, aerossois, Energia, gases, Ambiente, biocombustiveis","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1207207.81},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":872841.48},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":753450}]}