{"numeroProcesso":"465493/2014-9","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"31/01/2023","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"70302006","grandeArea":"Ciências Humanas","area":"Antropologia","subarea":"Etnologia Indígena","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT Brasil Plural","objetivo":"O projeto que apresentamos busca desenvolver e consolidar um programa comparativo de pesquisas etnográficas, realizadas em várias regiões do país e com diferentes comunidades e populações, descrevendo ou retratando as realidades brasileiras em toda sua complexidade, assim como contribuindo para a constituição de políticas sociais que garantam o direito à diferença e que respeitem a pluralidade da sociedade e da cultura no país.\n\n1) Desenvolver um programa articulado de pesquisas antropológicas avançadas e comparadas com populações e comunidades em diversas regiões do país, com ênfase na pesquisa de campo etnográfica e qualitativa, favorecendo uma visão mais ampla e articulada da realidade brasileira e estimulando trocas científicas. \n2) Fomentar a formação de mestres, doutores, e pós-doutores altamente qualificados e apoiando a formação e/ou a consolidação de novos grupos de pesquisa e Programas de Pós-Graduação da região norte, sul e centro-oeste. No nível de graduação, atuar em projetos de inclusão no ensino e na pesquisa universitários, em programas como as Licenciaturas Interculturais Indígenas da UFSC e da UFAM e os programas de ação afirmativa nas universidades federais brasileiras.\n3) Fornecer subsídios para a elaboração de programas e políticas públicas que reconheçam as especificidades culturais e sociais dos grupos/comunidades/povos estudados. Qualificar e instrumentalizar ações governamentais e dos órgãos públicos e demandas das comunidades, prestando assessoria para populações locais e estabelecendo convênios e parcerias com órgãos públicos.\n4) Contribuir para a elaboração e construção de uma ciência plural. Esse é um dos eixos que articula as linhas de pesquisa e os diferentes projetos desenvolvidos dentro do programa de pesquisas, o conceito de uma ciência plural, fundamentada no reconhecimento de outros saberes e de outros modos de ação no mundo, e uma perspectiva compartilhada, dialógica e simetrizante da pesquisa junto às populações. Sistematizar as contribuições metodológicas e epistemológicas das pesquisas realizadas para uma reflexão crítica sobre o campo científico brasileiro e suas articulações com políticas públicas e com as populações alvo dessas políticas e objeto das pesquisas realizadas pelos diversos campos da ciência. \n5) Promover a transmissão e a democratização do conhecimento para a sociedade brasileira como um todo, realizando ações de educação e divulgação da ciência e do conhecimento científico, através de exposições nos museus integrantes da rede do IBP ou parceiros, digitalização e disponibilização de acervos, produção da Coleção de Vídeos Didáticos Brasil Plural, de vídeos e documentários vinculados às pesquisas realizadas, da produção de material didático, como cartilhas e jogos pedagógicos, da realização de oficinas de formação e capacitação, entre outros. \n6) Ampliar o conceito de inovação na ciência para além da perspectiva tecnológica em sentido estrito, incluindo a dimensão social da ciência. Entre as dimensões inovadoras do IBP, enfatizamos: a) revalorizar o investimento na pesquisa etnográfica e qualitativa junto às populações e colocar a ciência sob o escrutínio e a colaboração dos diferentes sujeitos sociais e comunidades; b) refletir sobre o impacto do projeto de uma ciência plural e de um projeto de ciência que possa trazer uma contribuição para revisar a ideia de progresso e de desenvolvimento para além da dimensão tecnológica; c) pensar nos fluxos da ciência não a partir da concepção unívoca da transferência de conhecimento, mas considerando o próprio fazer científico em forma de diálogo intercultural, de reconhecimento da diferença e do direito à diferença; d) construir novos paradigmas analíticos e metodológicos para descrever e compreender a realidade diversa e plural brasileira e realizar pesquisas articuladas em rede, buscando superar o paradigma de nucleação e fragmentação que ainda perdura no campo científico brasileiro.\n","resumo":"Esta proposta tem como objetivo dar continuidade ao programa de pesquisa do Brasil Plural/IBP, que começou a funcionar como um INCT em 2009 a partir da iniciativa de pesquisadores da Universidade Federal de Santa Catarina e da Universidade Federal do Amazonas, em parceria com outras instituições das regiões norte e sul do país, integradas em torno de um projeto de ciência contemporâneo e plural. O IBP conta atualmente com cerca de 60 pesquisadores associados e 25 convidados, e é um dos dez INCTs no campo das Ciências Humanas e Sociais Aplicadas e um dos três na área de Antropologia. Considerando a grande maioria dos INCTs, o IBP tem ainda uma particularidade que é a de articular e estimular a consolidação de redes de pesquisa que atuam em temáticas centrais da antropologia brasileira contemporânea. Sua proposta visa articular de forma transversal diferentes temáticas, em um programa de pesquisa e através de uma metodologia inovadora, que tem como focos centrais realizar pesquisas com alto impacto social e pensar uma ciência plural para o conhecimento e a construção de um Brasil plural, democrático e inclusivo de suas diversas populações, respeitando essa diferença e essa pluralidade. \nA proposta amplia a base institucional do INCT, incluindo não apenas novas instituições nas regiões que eram a base do projeto inicial, sul e norte, como uma nova região, o centro-oeste brasileiro. Além de pesquisadores de várias outras instituições e regiões. Essa ampliação da rede de pesquisadores e núcleos de pesquisa reforça a proposta de construção de um corpus etnográfico de pesquisas envolvendo diferentes comunidades, populações, grupos e localidades, buscando cartografar e dar visibilidade à pluralidade das experiências sociais brasileiras assim como delinear e rediscutir uma outra imagem sociocultural e ambiental do Brasil. As principais linhas de pesquisa são: 1) Saúde: Práticas locais, experiências e políticas públicas; 2) Cidadania e direitos; 3) Patrimônio, cultura e arte; 4) Saberes, políticas e socialidades em comunidades tradicionais. Essas linhas se desdobram em projetos bastante articulados com diversos dos temas e áreas estratégicas previstas na Chamada 16/2014 INCT-MCTI/CNPq/CAPES/FAPs, entre elas as de biotecnologia e uso sustentável da biodiversidade; agricultura; saúde e fármacos; desenvolvimento urbano e segurança pública.\nOs grandes desafios propostos pelo IBP são de ordem metodológica e epistemológica: 1) estruturar um programa de pesquisa articulado na forma de redes; 2) discutir e elaborar sobre as formas de impacto social da pesquisa antropológica; 3) buscar uma perspectiva de inovação e excelência que se traduza na renovação e criação permanente de formas de produção de conhecimento que considerem efetivamente a diversidade e a pluralidade; 4) dar visibilidade e promover a ação associada ao que fazemos, construindo instrumentos de democratização e acesso ao conhecimento científico e de devolução dos resultados dessas pesquisas às populações pesquisadas e aos órgãos públicos. Entre as diretrizes e eixos gerais que definem a especificidade do IBP, dois assinalamos como prioritários e que resumem nossa missão: 1) construir uma ciência plural, tanto no seu modo de operar quanto no reconhecimento de outros modos de conhecimento e de ação no mundo e na perspectiva dialógica e simetrizante da pesquisa junto às diferentes populações; 2) construir e consolidar um programa de pesquisas, que busque não somente mapear, cartografar, descrever ou retratar, a partir de uma perspectiva antropológica, diferentes realidades brasileiras em toda sua complexidade, mas que procure contribuir para a constituição de políticas públicas que garantam o direito à diferença e que respeitem a diversidade e a pluralidade da sociedade e da cultura no Brasil. \n"},"emailContato":"jean@cfh.ufsc.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"8747931503750041"},{"tipo":"SCOPUSID","identificador":"15132310900"}],"instituicoes":[{"codigo":"004300000009","tipo":"Origem","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Destino","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"003902000009","tipo":"Laboratório Associado","sigla":"CPQLMD","nome":"Centro de Pesquisas Leonidas e Maria Deane - AM","siglaMacro":"FIOCRUZ","nomeMacro":"Fundação Oswaldo Cruz"},{"codigo":"004300000009","tipo":"Executora/Sede","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"008200000000","tipo":"Laboratório Associado","sigla":"UFAM","nome":"Universidade Federal do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Laboratório Associado","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"033200000000","tipo":"Laboratório Associado","sigla":"UFMT","nome":"Universidade Federal de Mato Grosso","siglaMacro":null,"nomeMacro":null},{"codigo":"089100000004","tipo":"Laboratório Associado","sigla":"PUC GOIÁS","nome":"Pontifícia Universidade Católica de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"119300000003","tipo":"Laboratório Associado","sigla":"UDESC","nome":"Universidade do Estado de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"294808000005","tipo":"Laboratório Associado","sigla":"ESTÁCIO SC","nome":"Centro Universitário Estácio de Santa Catarina","siglaMacro":"UNESA","nomeMacro":"Universidade Estácio de Sá"},{"codigo":"460900000006","tipo":"Laboratório Associado","sigla":"UFT","nome":"Universidade Federal do Tocantins","siglaMacro":null,"nomeMacro":null},{"codigo":"511300000003","tipo":"Laboratório Associado","sigla":"UNISUL","nome":"Universidade do Sul de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"811900000003","tipo":"Laboratório Associado","sigla":"UFRR","nome":"Universidade Federal de Roraima","siglaMacro":null,"nomeMacro":null},{"codigo":"J32200000000","tipo":"Laboratório Associado","sigla":"UFFS","nome":"Universidade Federal da Fronteira Sul","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Comunidades tradicionais, Pesquisa Qualitativa, Antropologia, Políticas Públicas, Ciência Plural, Brasil","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":569678.56}]}