{"numeroProcesso":"465613/2014-4","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10702008","grandeArea":"Ciências Exatas e da Terra","area":"Geociências","subarea":"Geofísica","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT em Estudos Tectônicos","objetivo":"O objetivo central da proposta é o estudo geotectônico da estrutura profunda da litosfera continental do território brasileiro, incluindo a crosta e o manto litosférico. ","resumo":"Instituto Nacional de Ciência e Tecnologia de Estudos Geotectônicos (INCTET), com sede na Universidade de Brasília e participação de diversas instituições de pesquisa brasileiras, visa reunir equipes de pesquisadores que no Brasil investigam a estrutura mais profunda da crosta e do manto superior. A organização é multidisciplinar, congregando geofísicos e geólogos especializados em técnicas diversas, permitindo estudar o interior da terra com base em diferentes propriedades das rochas que a constituem. O propósito do Instituto é o estudo da crosta continental e do manto superior do território brasileiro mediante a realização de estudos geofísicos e geológicos, objetivando o entendimento da estruturação tectônica e sua dinâmica atual. O foco do projeto é a Plataforma Sul-Americana consolidada na Orogenia Brasiliana do final do Neoproterozóico e início do Fanerozóico. A plataforma consiste em complexo conjunto de crátons e faixas dobradas, amalgamados no último evento orogênico que afetou o território brasileiro, no contexto da construção do Supercontinente Gondwana. Após a estabilização, a plataforma foi afetada por processo pouco entendido que resultou em amplas áreas de subsidência, ocupadas pelas extensas bacias cratônicas (e.g. Solimões, Amazonas, Parnaíba, Parecis, Paraná). Enquanto o embasamento externo às bacias é razoavelmente bem conhecido, seu substrato é objeto de controvérsia, uma vez que poucas perfurações o alcançam, devendo ser investigado por métodos indiretos, explorando propriedades físicas de rochas, mediante o emprego de métodos geofísicos. No presente projeto é preconizada a realização de experimentos de refração sísmica profunda ao longo de duas transectas de cerca de 700 km cada nas bacias do Paraná e Parecis. Processamento e interpretação dos registros permitirão o reconhecimento das estruturas presentes na crosta e no manto superior em três dimensões. O Instituto se propõe a operar e manter a Rede Sismográfica Brasileira, cujos registros serão utilizados para estudos da crosta e da litosfera com dados de telessismos, aplicando técnicas sismológicas modernas, como função de receptor, dispersão de ondas superficiais, tomografia sísmica e inversão conjunta desses métodos. Estações de período curto serão usadas para registro de sismos locais e regionais, visando monitoramento da atividade sísmica que ocorre em várias áreas do Brasil e determinar o regime de esforços que lhe dá origem. Os experimentos de refração serão acompanhados por sondagens geoelétricas e complementados por dados gravimétricos, visando aperfeiçoar os modelos estruturais da crosta e manto superior. Os dados geofísicos serão integrados com dados geológicos disponíveis, complementados por novos estudos estruturais, tectônicos, geoquímicos e geocronológicos, contribuindo para estabelecer idade e origem das rochas expostas. Paralelamente, serão realizados estudos de neotectônica nas áreas sismogênicas, visando entender a evolução crustal, tendo como foco a reativação de grandes estruturas crustais no Cenozóico. O projeto será desenvolvido por equipes das universidades de Brasília, Rio Grande do Norte, São Paulo, Estadual de Campinas, Ceará, Pampa, Instituto Nacional de Pesquisas Espaciais e Observatório Nacional, que já atuaram em parceria em projetos anteriores."},"emailContato":"reinhardt@unb.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"6328263723211152"},{"tipo":"RESEARCHERID","identificador":"G-4020-2012"},{"tipo":"SCOPUSID","identificador":"6603060000"}],"instituicoes":[{"codigo":"024000000008","tipo":"Origem","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Destino","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"001200000002","tipo":"Laboratório Associado","sigla":"ON","nome":"Observatório Nacional","siglaMacro":null,"nomeMacro":null},{"codigo":"006704000007","tipo":"Laboratório Associado","sigla":"IGc USP","nome":"Instituto de Geociências","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006725000006","tipo":"Laboratório Associado","sigla":"USP","nome":"Instituto de Astronomia, Geofísica e Ciências Atmosféricas","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008700000009","tipo":"Laboratório Associado","sigla":"INPE","nome":"Instituto Nacional de Pesquisas Espaciais","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Laboratório Associado","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"015100000000","tipo":"Laboratório Associado","sigla":"CPRM/DF","nome":"Companhia de Pesquisa de Recursos Minerais","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Executora/Sede","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Laboratório Associado","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"446900000000","tipo":"Laboratório Associado","sigla":"UFCG","nome":"Universidade Federal de Campina Grande","siglaMacro":null,"nomeMacro":null},{"codigo":"IZCF00000003","tipo":"Laboratório Associado","sigla":"UNIPAMPA","nome":"Universidade Federal do Pampa","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Plataforma Sul-Americana, litosfera, crosta continental, embasamento, bacias sedimentares","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":332422.15},{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1340380.88}]}