{"numeroProcesso":"465682/2014-6","dataInicioVigencia":"23/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"40101045","grandeArea":"Ciências da Saúde","area":"Medicina","subarea":"Clínica Médica","especialidade":"Cancerologia"},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT de Oncogenômica e Inovação Terapêutica","objetivo":"A missão do Instituto Nacional de Ciência e Tecnologia em Oncogenômica (INCiTO), de 2009 a 2014 e, na presente versão INCiTO-INOTE, é combater o câncer aplicando conceitos e tecnologias inovadores para projeção do Instituto como o melhor centro integrado de pesquisa, tratamento e educação em oncologia da América Latina.  O Instituto  utilizará de sua larga experiência em genética, ômicas, bioinformática e biomarcadores para focar em áreas onde pode ser internacionalmente competitivo e adicionar contribuição relevante para ciência e inovação em oncologia. \nO INCiTO-INOTE expandirá a linha de pesquisa de Síndromes de Câncer Hereditário anteriormente abordada no INCiTO. O principal objetivo é dirigir esforços na identificação e caracterização de novos genes de predisposição ao câncer de forma abrangente usando abordagens de sequenciamento de ultima geração. Estes achados são de grande importância para o aconselhamento genético e para o desenho de estratégias para prevenir e ou tratar apropriadamente estes pacientes. Contribuindo, desta forma, para uma medicina sustentável dentro do sistema de saúde.\nAlém disso, o INCiTO-INOTE investigará um grupo de cânceres pouco conhecidos, os tumores raros que, juntos, representam cerca de 25% de todos os casos de câncer. Estes tumores apresentam pior prognóstico quando comparados com tumores frequentes, fato esse devido ao conhecimento limitado de sua biologia e da ausência de tratamentos eficientes.  A falta de estudos nacionais sobre este tema faz com que o impacto destas doenças na nossa sociedade seja desconhecido.\nO INCiTO-INOTE tem como objetivo criar a Iniciativa Brasileira em Tumores Raros (BIRT) e apoiar o Grupo Latino Americano de Câncer Renal (LARCG) para organizar uma das maiores coortes de tumores raros do mundo. O primeiro banco de xenotransplantes de tumores raros na América do Sul será estabelecido, permitindo a condução de estudos moleculares e de ensaios pré-clínicos.\nO INCiTO-INOTE estudará ainda a resistência ao tratamento sistêmico do câncer, um dos principais desafios na oncologia atual. A ausência de biomarcadores preditivos de resistência a drogas é um empecilho no tratamento e, eventualmente, expõe os pacientes a agentes tóxicos ineficazes, diminuindo a sua qualidade de vida e aumentando os custos do tratamento oncológico. O INCiTO-INOTE irá se concentrar na identificação de biomarcadores em biópsias líquidas capazes de monitorar a resposta  a terapia. Um extenso banco de dados deverá ser criado com todas as informações clínicas, além de um banco de material biológico de diferentes etapas do tratamento. Essas informações serão reunidas e integradas,  e terão uma importância impar na identificação e validação dos potenciais biomarcadores.\nO Instituto fará parcerias com empresas e outros INCTs para criar e validar testes clínicos para melhoria do diagnóstico e tratamento do câncer com soluções de baixo custo.  \nO INCiTO-INOTE desempenhará uma atividade impar no treinamento de recursos humanos com cursos de doutorado integrado entre as Instituições, Escolas de Patologia, Epidemiologia Avançada, Bioinformática, Biologia de Sistemas, Formação em Oncogenética para médicos e reinamento em biobancos para patologistas e técnicos. Estas atividades terão sempre a participação de convidados internacionais o que facilitará o intercâmbio de alunos e pesquisadores.\nO Instituto terá um papel protagonista divulgação de atividades de prevenção e diagnóstico precoce do câncer que passará por diferentes espaços inclusive escolas publicas onde professores, alunos e pais participarão das atividades.  As divulgações das atividades científicas serão realizadas em congressos nacionais e internacionais bem como por publicações em periódicos indexados. \n","resumo":"O Instituto Nacional de Ciência e Tecnologia em Oncogenômica e Inovação Terapêutica, INCiTO-INOTE. continuará a dar suporte ao programa científico estabelecido pelo INCiTO, explorando a via de mão-dupla conhecida como bench-to-bedside com o intuito de enfrentar os desafios que ainda hoje são limitantes para prevenção, diagnóstico e tratamento do câncer. O Instituto utilizará de sua larga experiência em genética, ômicas, bioinformática e biomarcadores para focar em áreas onde pode ser internacionalmente competitivo e adicionar contribuição relevante para ciência e inovação em oncologia. \nO estudo de Síndromes de Câncer Hereditário (SCH) foi uma das principais áreas abordadas no INCiTO. Como continuidade, nesta proposta serão potencializados os esforços no sentido de investigar os aspectos clínicos, epidemiológicos e moleculares dessas síndromes. A busca de novos genes de susceptibilidade ao câncer será conduzida com o intuito de assistir adequadamente o grande percentual de pacientes, particularmente mulheres, negativas para mutações nos genes conhecidos, mas que seguramente são portadoras de alterações genéticas que levam ao aumento do risco de desenvolvimento de tumores. \nO INCiTO-INOTE pretende ainda investigar um grupo de cânceres pouco conhecido genética, molecular e epidemiologicamnete, os tumores raros que, juntos, representam cerca de 25% de todos os casos de câncer. Estes tumores apresentam pior prognóstico quando comparados a tumores mais frequentes, fato esse devido ao conhecimento limitado de sua biologia e da falta de estudos clínicos que possam aumentar a eficiência do tratamento. A falta de estudos epidemiológicos nacionais sobre este tema faz com que o impacto destas doenças na nossa sociedade seja desconhecido. Neste aspecto, o objetivo do INCiTO-INOTE é criar a Iniciativa Brasileira em Tumores Raros (BIRT) e apoiar o Grupo Latino Americano de Câncer Renal (LARCG) para organizar o que poderá ser uma das maiores coortes de tumores raros do mundo. O primeiro banco de xenotransplantes de tumores raros na América do Sul será estabelecido, permitindo a condução de ensaios pré-clínicos e a definição de tratamentos mais eficientes. Desta forma, o estudo destes tumores oferece uma oportunidade ímpar no sentido de trazer melhorias no tratamento do paciente e produzir conhecimento de vanguarda. \nO INCiTO-INOTE tem ainda por objetivo estudar a resistência ao tratamento do câncer, um dos principais desafios na oncologia atual. A ausência de biomarcadores de resistência a drogas nos diferentes tumores é um empecilho no seu tratamento e, eventualmente, expõe os pacientes a agentes tóxicos ineficazes, diminuindo sua qualidade de vida e aumentando os custos do tratamento oncológico. O INCiTO-INOTE vai concentrar-se na identificação de biomarcadores de resposta terapêutica em biópsias líquidas, obtidas de pacientes durante o tratamento oncológico.  Essas informações serão reunidas e integradas, e terão uma importância impar na identificação e validação de potenciais biomarcadores. \nAdicionalmente, o INCiTO-INOTE participará de uma rede com o INCT para DIAGNÓSTICO EM SAÚDE PÚBLICA promovendo transferência de tecnologia e a nacionalização dos principais testes genéticos de diagnóstico, a fim de reduzir os custos e a dependência dos produtos importados e, ao mesmo tempo, ampliar o número de pacientes oncológicos com acesso à medicina personalizada. Numa parceria com o INCT Open-Access Medicinal Chemistry Centre (OpenMedChem) e com o Instituto Nacional de Biologia Estrutural e Bioimagem (INBEB) será possível conduzir a caracterização funcional de produtos gênicos mutados associados a Síndromes de Câncer Hereditário e tumores raros. \nDurante o programa do INCiTO, foi estabelecida uma plataforma para avaliação de microbioma, estudando os efeitos causados pelo álcool e tabaco na mucosa oral e na disbiose em carcinoma de reto. Uma parceria foi estabelecida com a NEOPROSPECTA, uma empresa de biotecnologia focada em genômica e bioinformática, para complementar os estudos do grupo, incluindo análise de protozoários, fungos e vírus e seus possíveis papéis como novas entidades etiológicas envolvidas com o desenvolvimento de tumores. \nUma empresa start-up da Universidade Federal do Paraná \"Imunova Análises Biológicas LTDA\" estará envolvida na geração de reagentes imunobiológicos, incluindo anticorpos monoclonais a serem empregados tanto na rotina de diagnóstico convencional (imuno-histoquímica e citometria de fluxo) bem como serão acopladas a bioeletrodos para detectar antígenos tumorais por dispositivos eletroquímicos (projeto colaborativo com o Instituto SENAI de Eletroquímica, Curitiba, Paraná). Uma parceria com a Roche-Ventana, permitirá ainda o desenvolvimento de ensaios de imunohistoquímica e FISH para diagnóstido. O INCiTO-INOTE fará parceria também com o INCT na Óptica Básica e Aplicada para Ciências da Vida para conduzir testes clínicos e validar  dispositivos baseados em fotônica para melhoria do diagnóstico e tratamento do câncer com soluções de baixo custo.  \nO INCiTO-INOTE também atuará na formação de estudantes, professores e profissionais nos diferentes níveis. Inúmeras atividades de disseminação estão sendo propostas incluindo a educação de pacientes e da sociedade na pesquisa do câncer e sua prevenção, cursos pa ra professores e alunos da rede publica, entre outros. Nossa proposta é promover o potencial tecnológico na compreensão e adoção de conceitos de medicina precisa e produtos para o benefício dos pacientes oncológicos e sociedade."},"emailContato":"vmartins@accamargo.org.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"2774467864626548"},{"tipo":"RESEARCHERID","identificador":"E-2547-2012"},{"tipo":"ORCID","identificador":"0000-0002-2909-8502"}],"instituicoes":[{"codigo":"201100000003","tipo":"Origem","sigla":"FAP","nome":"Fundação Antônio Prudente","siglaMacro":null,"nomeMacro":null},{"codigo":"201100000003","tipo":"Destino","sigla":"FAP","nome":"Fundação Antônio Prudente","siglaMacro":null,"nomeMacro":null},{"codigo":"003900000001","tipo":"Laboratório Associado","sigla":"FIOCRUZ","nome":"Fundação Oswaldo Cruz","siglaMacro":null,"nomeMacro":null},{"codigo":"004100000005","tipo":"Laboratório Associado","sigla":"CNPEM","nome":"Centro Nacional de Pesquisa em Energia e Materiais","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Laboratório Associado","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"006702000000","tipo":"Laboratório Associado","sigla":"USP/ICB","nome":"Instituto de Ciências Biomédicas","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006706000004","tipo":"Laboratório Associado","sigla":"USP","nome":"Instituto de Química","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006711000009","tipo":"Laboratório Associado","sigla":"USP","nome":"Faculdade de Ciências Farmacêuticas","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006713000006","tipo":"Laboratório Associado","sigla":"USP","nome":"Faculdade de Medicina Veterinária e Zootecnia","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"006719000008","tipo":"Laboratório Associado","sigla":"USP","nome":"Faculdade de Odontologia da USP","siglaMacro":"USP","nomeMacro":"Universidade de São Paulo"},{"codigo":"007942004008","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Centro de Biologia Molecular e Engenharia Genética","siglaMacro":"UNICAMP","nomeMacro":"Universidade Estadual de Campinas"},{"codigo":"010301001003","tipo":"Laboratório Associado","sigla":"UFPR","nome":"Departamento de Bioquímica","siglaMacro":"UFPR","nomeMacro":"Universidade Federal do Paraná"},{"codigo":"010600000009","tipo":"Laboratório Associado","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"020255002054","tipo":"Laboratório Associado","sigla":"CCS/UFRJ","nome":"Instituto de Bioquímica Médica Leopoldo de Meis","siglaMacro":"UFRJ","nomeMacro":"Universidade Federal do Rio de Janeiro"},{"codigo":"033018000009","tipo":"Laboratório Associado","sigla":"UNESP/BOTUCATU","nome":"Faculdade de Medicina de Botucatu","siglaMacro":"UNESP","nomeMacro":"Universidade Estadual Paulista Júlio de Mesquita Filho"},{"codigo":"033700000000","tipo":"Laboratório Associado","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"134200000005","tipo":"Laboratório Associado","sigla":"UTORONTO","nome":"University of Toronto","siglaMacro":null,"nomeMacro":null},{"codigo":"134212001001","tipo":"Laboratório Associado","sigla":"UHN Research","nome":"Ontario Cancer Institute","siglaMacro":"UTORONTO","nomeMacro":"University of Toronto"},{"codigo":"134500000000","tipo":"Laboratório Associado","sigla":"UdeM","nome":"Université de Montreal","siglaMacro":null,"nomeMacro":null},{"codigo":"134600000002","tipo":"Laboratório Associado","sigla":"MCGILL ","nome":"McGill University","siglaMacro":null,"nomeMacro":null},{"codigo":"201100000003","tipo":"Executora/Sede","sigla":"FAP","nome":"Fundação Antônio Prudente","siglaMacro":null,"nomeMacro":null},{"codigo":"246101000007","tipo":"Laboratório Associado","sigla":"U.PORTO","nome":"Instituto de Patologia e Imunologia Molecular","siglaMacro":"U.PORTO","nomeMacro":"Universidade do Porto"},{"codigo":"333700000009","tipo":"Laboratório Associado","sigla":"IAS","nome":"Institute for Advanced Study","siglaMacro":null,"nomeMacro":null},{"codigo":"630000000000","tipo":"Laboratório Associado","sigla":"ICC","nome":"Instituto do Câncer do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"985600183900","tipo":"Laboratório Associado","sigla":"LICR","nome":"Ludwig Institute for Cancer Research","siglaMacro":null,"nomeMacro":null},{"codigo":"IXTP00000006","tipo":"Laboratório Associado","sigla":"MDACC","nome":"The University of Texas MD Anderson Cancer Center","siglaMacro":null,"nomeMacro":null},{"codigo":"J0KV00000000","tipo":"Laboratório Associado","sigla":"HC/PE","nome":"Hospital de Câncer de Pernambuco","siglaMacro":null,"nomeMacro":null},{"codigo":"J24H00000008","tipo":"Laboratório Associado","sigla":"IMP","nome":"Instituto Mário Penna","siglaMacro":null,"nomeMacro":null},{"codigo":"J8LU01000008","tipo":"Laboratório Associado","sigla":"HCB","nome":"Hospital de Câncer de Barretos","siglaMacro":"FPXII","nomeMacro":"Fundação Pio XII"}],"palavrasChave":"Oncogenômica, tumores raros, marcadores tumorais, epidemiologia, Sindromes de cáncer hereditário, resistência a tratamento","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":444484.26},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":400000}]}