{"numeroProcesso":"465430/2014-7","dataInicioVigencia":"28/11/2016","dataTerminoVigencia":"30/11/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"21001006","grandeArea":"Ciências Biológicas","area":"Farmacologia","subarea":"Farmacologia Geral","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Inovação em Medicamentos e Identificação de Novos Alvos Terapêuticos - INCT INOVAMED","objetivo":"Este projeto visa à criação e consolidação de uma rede de pesquisa multidisciplinar e multicêntrico de desenvolvimento tecnológico, composta por sete instituições brasileiras com mais de 60 doutores, nove pesquisadores internacionais, bem como uma forte parceria com as principais indústrias farmacêuticas, nacionais e multinacionais, com o objetivo de desenvolver a pesquisa pré-clínica e clínica e identificação de novos alvos terapêuticos focado em doenças crônicas de grande impacto social.","resumo":"Apesar dos esforços da CAPES e CNPq para formar pessoal e dos avanços da ciência brasileira em periódicos internacionais, o Brasil progrediu  pouco com relação a apropriação do conhecimento para gerar inovação tecnológica. Na área de medicamentos,  apesar do Brasil ser o oitavo mercado mundial, em 2013 tivemos um déficit na balança comercial da ordem de 7 bilhões de dólares. Fica portanto, claro que o Brasil necessita apoiar grupos de pesquisa das universidades, Institutos de pesquisa e ICTs, para estabelecer parcerias necessárias ao fortalecimento das atividades de P&D das indústrias farmacêuticas de capital nacional e, reduzir a médio e longo prazo, esse déficit de conhecimento que separa o Brasil dos países desenvolvidos e alguns em desenvolvimento. Através da interação entre diferentes instituições brasileiras e colaboradores internacionais, esta proposta visa o desenvolvimento de novos fármacos e a pesquisa de novos alvos terapêuticos. Este projeto, portanto, pretende contribuir para avançar a inovação e a ciência de qualidade na área de desenvolvimento de medicamentos e tem os seguintes objetivos: 1) Estabelecer parcerias com as principais indústrias farmacêuticas brasileiras (de capital nacional ou multinacional) visando realizar pesquisas pré-clínicas e clínicas nas seguintes áreas: câncer, depressão, ansiedade, psoríase, coceira; e doenças crônicas e degenerativas (artrite reumatóide, doença de Alzheimer, dor e esclerose múltipla), com especial ênfase na interação entre o sistema imune e o sistema nervoso; 2)Identificar e validar novos alvos terapêuticos para as doenças citadas acima, empregando técnicas de biologia celular e molecular, além de estudos funcionais clássicos; 3) Produzir ciência de alta qualidade com publicações em revistas internacionais de destacado prestigio internacional e contribuir para a inserção internacional do grupo e para o aumento da visibilidade da ciência e tecnologia brasileira; 4) Formar recursos humanos nas áreas relacionadas ao desenvolvimento de medicamentos e na identificação e validação de alvos biológicos de interesse ao desenvolvimento de medicamentos; 5) Apoiar grupos emergentes nas áreas de farmacologia, neurociências, biotecnologia e biologia parasitária visando a consolidação dos mesmos; 6) Contribuir para a melhoria dos programas de pós-graduação onde estes grupos encontram-se inseridos; 7) Apoiar e disseminar o emprego das boas práticas de laboratório, necessárias ao desenvolvimento de medicamentos,no Brasil; 8) Disseminar para a comunidade em geral, através de congressos, simpósios, sites, cursos, palestras; os avanços recentes que vêm ocorrendo na área de medicamentos e estimular as parcerias entre as universidades/centros de pesquisa e as empresas. O projeto conta com dois centros modernos de pesquisas pré-clínica (CIEnP) e clinica (NPDM) que possuem experiência em trabalhar em parceria com as industrias farmacêuticas. O primeiro grupo liderado pelo coordenador deste INCT tem mais de 25 anos de experiência em estudos pré-clínicos e participou do desenvolvimento de alguns produtos que estão no mercado como: Acheflan, Syntocalm (Lab. Aché) e Flavonoides de passiflora (linha Cronos, Natura, além de 4  medicamentos que estão em estudos clínicos. O grupo da UFC liderado pelo vice-coordenador deste INCT foi pioneiro na realização de estudos clínicos no Brasil, sendo um dos grupos que mais colaborou com a introdução bem sucedida dos medicamentos genéricos no Brasil. Os dois grupos agora contando com excelentes estruturas para o desenvolvimento de pesquisa pré-clínica e clínica, financiados pelo MCTI, MS, governo de SC e BNDES; pretendem trabalhar em colaboração e em estreita parceria com as principais indústrias farmacêuticas estabelecidas no Brasil, para que com o apoio das políticas públicas, colaborar para que o país se torne, em médio e longo prazo, menos dependente da importação de medicamentos. Além disso, o projeto conta com pesquisadores com boa formação acadêmica e experiência na área de farmacologia e biologia molecular das seguintes universidades: UFSC, UFPR, UFRJ, UNIVALI, UNCEUMA, além de 9 pesquisadores colaboradores internacionais. Espera-se que o desenvolvimento do presente projeto permitirá atingir as seguintes metas: 1. consolidação de parcerias com as principais indústrias farmacêuticas brasileiras (de capital nacional ou multinacional), estabelecer uma rede de cooperação entre diferentes IES brasileiras e estrangeiras; 2.  identificar e validar novos alvos terapêuticos para o câncer, depressão, ansiedade, psoríase, coceira; e doenças crônicas e degenerativas (artrite reumatóide, coceira, psiríase, doença de Alzheimer, depressão,  esclerose múltipla, dor crônica); 3. produção de ciência de alta qualidade disseminada através de publicações em revistas internacionais de alto impacto 4. formação de recursos humanos em diferentes níveis (graduação, mestrado, doutorado, pós-doc) nas áreas relacionadas ao desenvolvimento de medicamentos e na identificação e validação de alvos biológicos. 5. consolidação de grupos de pesquisa e melhoria dos programas de pós-graduação emergentes nas área de farmacologia, neurociências, biotecnologia e biologia parasitária; 6.  Apoiar a disseminação do emprego de boas práticas laboratoriais, necessárias ao desenvolvimento da área de medicamentos no Brasil."},"emailContato":"joao.calixto@cienp.org.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"2638620558390111"},{"tipo":"ORCID","identificador":"0000-0003-4041-7153"}],"instituicoes":[{"codigo":"004300000009","tipo":"Origem","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"JGRY00000006","tipo":"Destino","sigla":"CIEnP","nome":"Centro de Inovação e Ensaios Pré-Clínicos","siglaMacro":null,"nomeMacro":null},{"codigo":"004300000009","tipo":"Laboratório Associado","sigla":"UFSC","nome":"Universidade Federal de Santa Catarina","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Laboratório Associado","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Laboratório Associado","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"281100000001","tipo":"Laboratório Associado","sigla":"UNICEUMA","nome":"Universidade Ceuma","siglaMacro":null,"nomeMacro":null},{"codigo":"567200000007","tipo":"Laboratório Associado","sigla":"UNIVALI","nome":"Universidade do Vale do Itajaí","siglaMacro":null,"nomeMacro":null},{"codigo":"JGRY00000006","tipo":"Executora/Sede","sigla":"CIEnP","nome":"Centro de Inovação e Ensaios Pré-Clínicos","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Novos alvos, estudos clinicos, estudos pre-clinicos","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":2076610.36},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":800000}]}