{"numeroProcesso":"465571/2014-0","dataInicioVigencia":"25/11/2016","dataTerminoVigencia":"31/01/2023","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10604006","grandeArea":"Ciências Exatas e da Terra","area":"Química","subarea":"Química Analítica","especialidade":null},"chamada":{"sigla":"INCT 2014","nome":"CHAMADA PÚBLICA MCTI/CNPQ/CAPES/FAPS Nº 16/2014 - PROGRAMA INCT","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Tecnologias Alternativas para Detecção, Avaliação Toxicológica e Remoção de Micropoluentes e Radioativos (INCT-DATREM)","objetivo":"A criação do INCT-DATREM tem por objetivo avançar no conhecimento holístico sobre os contaminantes emergentes e radioativos do ponto de vista ambiental e da saúde humana através da produção cooperativa entre pesquisadores atuantes em áreas interdisciplinares da Química, Engenharia, Geologia, Física, Biologia e Toxicologia. Para isto propõe desenvolver novas tecnologias para avaliação de risco, detecção, quantificação e redução dos contaminantes emergentes e seus sub-produtos, contribuindo para a proteção do ambiente, da saúde humana, legislação regulatória dos mesmos e diminuição dos entraves da política comercial. Neste contexto pretende investigar as propriedades e obter diagnósticos sobre os níveis de contaminação de efluentes indústrias, esgotos, águas superficiais, água de captação e águas servidas a população, bem como avaliação da potencialidade tóxica e/ou mutagênica envolvendo alguns contaminantes emergentes e seus derivados visando obter subsídios para entender seus processos de transporte, bioacumulação, persistência e biotransformação no ambiente ou no metabolismo humano. Ainda é de interesse mapear a radioatividade destas águas e buscar processos alternativos econômicos e eficientes para remoção de contaminantes emergentes em matrizes complexas. O objetivo é contribuir com a formação de recursos humanos e melhoramento do nível da pós-graduação pela solidariedade entre cursos consolidados, emergentes e em consolidação, com vistas a alcançar alguns objetivos específicos que ajudem a contribuir para a legislação atual e controle ambiental destes micropoluentes e seus subprodutos. As diferentes estratégias a serem usadas para o desenvolvimento do projeto estão resumidas no Esquema 1 do presente projeto.","resumo":"O INCT-DATREM tem por objetivo a formação de rede nacional de grupos de pesquisa atuantes na busca por tecnologias inovadoras para avaliação de micropoluentes em nível químico, toxicológico e radioativo, bem como na busca por tecnologias mais eficientes para tratamento de resíduos, esgotos, efluentes e águas de captação, contribuindo para a avaliação de risco, preservação ambiental, saúde humana e controle da segurança e qualidade dos produtos de exportação e importação. A criação de uma rede de pesquisa qualificada centrada neste Instituto visa dar continuidade ao grupo de pesquisa consolidado através do projeto temático (FAPESP-2008/10449-7), intitulado Avaliação da ocorrência, toxicidade/genotoxicidade e processos para degradação de corantes em efluentes e águas superficiais ampliando a atuação da pesquisa para o conhecimento de outros micropoluentes e auxiliará no intercâmbio científico e confluência de dados com outros grupos de pesquisas atuantes no Brasil, ampliando a prospecção de novos contaminantes e envolvendo novos pesquisadores em grupos emergentes e/ou consolidados com especialidades afins. As atividades a serem desenvolvidas integram as metas de Pesquisa, Desenvolvimento e Inovação em áreas estratégicas para o país, no tocante à produção sustentável, produção mais limpa e produtos adequados ás normas internacionais. Nas próximas décadas o Brasil enfrentará normas extremamente restritivas para exportação e não poderá mais lançar produtos químicos em seus mananciais sem uma avaliação de risco de compostos comprovadamente tóxicos/genotóxicos e poluentes emergentes, requerendo para tanto métodos de monitoramento e um claro mapeamento das suas propriedades de toxicidade/mutagenicidade, distribuição, biodisponibilidade, persistência, radioatividade e etc. O termo, contaminantes emergentes e/ou micropoluentes refere-se aqui a compostos químicos de origem sintética ou natural, não reconhecidos como prejudiciais á saúde ou ao meio ambiente devido à escassez de resultados que comprovem seus efeitos. Tais compostos estão presentes em diferentes produtos do cotidiano da sociedade moderna, sendo os mais comuns classificados como produtos farmacêuticos, surfactantes, plastificantes, praguicidas, corantes, retardantes de chamas e etc. Além disso, a presença desses contaminantes emergentes em diferentes compartimentos ambientais é alarmante, principalmente, devido ao seu acelerado ritmo de introdução, baixo potencial de degradação e da associação com efeitos tóxicos à saúde. Este Instituto atenderá as necessidades de pesquisas básicas e tecnológicas e de recursos humanos qualificados, oriundas do desafio de contribuir para a reavaliação do risco do lançamento de pelos menos 5000 compostos gerados como rejeitos ou sub-produtos dos processos de produção, bem como da necessidade de buscar novas tecnologias para tratamento de efluentes industriais e esgotos de forma econômica e eficiente, contribuindo assim para ações e políticas que visem harmonizar o desenvolvimento econômico com a questão sócio-ambiental e comprometimento com a saúde pública. Dentro deste contexto, pretendem-se desenvolver métodos analíticos inovadores baseados em técnicas cromatográficas com diferentes detectores (UV, DAD, ED e massas) e construção de sensores versáteis e econômicos usando diversos materiais nanoestruturados para obter diagnósticos de forma simplificada na determinação destes compostos em matrizes complexas, corroborados por estudos das propriedades mutagênicas, genotóxicas, ecotoxicológicas e toxicológicas, propiciando uma avaliação de risco adequada e o futuro estabelecimento de critérios de qualidade de água a serem adotados nas normas legais Brasileiras. Pretende-se ainda vencer as dificuldades analíticas relacionadas à crescente presença de radionuclídeos nos recursos hídricos em decorrência de processos tecnológicos e propor alternativas mais eficientes e de baixo custo para a remoção de contaminantes emergentes ou minimização de seus efeitos. A proposta prevê trabalhar na fronteira do conhecimento, por meio do avanço das pesquisas multi- e transdisciplinares voltadas à preservação ambiental e da saúde humana. O Instituto promoverá forte interação com outras Instituições Científicas e Tecnológicas (ICTs) nacionais e estrangeiras, com empresas e com órgãos governamentais e atuará como redes cooperativas de excelência em pesquisa em contaminantes emergentes, contribuindo para o desenvolvimento de inovações tecnológicas, programas conjuntos de qualificação de recursos humanos, geração de empregos e renda, e melhoria da qualidade de vida da população. "},"emailContato":"mvboldrin@gmail.com","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"1183672452248157"},{"tipo":"RESEARCHERID","identificador":"D-4251-2013"},{"tipo":"ORCID","identificador":"0000-0002-2296-1393"}],"instituicoes":[{"codigo":"033000000007","tipo":"Origem","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Destino","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"000100000002","tipo":"Laboratório Associado","sigla":"UFMA","nome":"Universidade Federal do Maranhão ","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Laboratório Associado","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"006200000003","tipo":"Laboratório Associado","sigla":"UNIFESP","nome":"Universidade Federal de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"007000000008","tipo":"Laboratório Associado","sigla":"UFS","nome":"Universidade Federal de Sergipe","siglaMacro":null,"nomeMacro":null},{"codigo":"007900000004","tipo":"Laboratório Associado","sigla":"UNICAMP","nome":"Universidade Estadual de Campinas","siglaMacro":null,"nomeMacro":null},{"codigo":"008900000002","tipo":"Laboratório Associado","sigla":"UFC","nome":"Universidade Federal do Ceará","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Laboratório Associado","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"010600000009","tipo":"Laboratório Associado","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"024000000008","tipo":"Laboratório Associado","sigla":"UnB","nome":"Universidade de Brasília","siglaMacro":null,"nomeMacro":null},{"codigo":"032600000000","tipo":"Laboratório Associado","sigla":"UERJ","nome":"Universidade do Estado do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Laboratório Associado","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"033000000007","tipo":"Executora/Sede","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"033200000000","tipo":"Laboratório Associado","sigla":"UFMT","nome":"Universidade Federal de Mato Grosso","siglaMacro":null,"nomeMacro":null},{"codigo":"033700000000","tipo":"Laboratório Associado","sigla":"UFRN","nome":"Universidade Federal do Rio Grande do Norte","siglaMacro":null,"nomeMacro":null},{"codigo":"085703000003","tipo":"Laboratório Associado","sigla":"U.GLASGOW","nome":"Scottish Universities Research And Reactor Centre","siglaMacro":"GLASGOW","nomeMacro":"University of Glasgow"},{"codigo":"129300000000","tipo":"Laboratório Associado","sigla":"SOUTHAMPTON","nome":"University of Southampton","siglaMacro":null,"nomeMacro":null},{"codigo":"140100000008","tipo":"Laboratório Associado","sigla":"UNI/Regensburg","nome":"Universität Regensburg","siglaMacro":null,"nomeMacro":null},{"codigo":"152101000005","tipo":"Laboratório Associado","sigla":"WISCONSIN","nome":"University of Wisconsin - Madison","siglaMacro":"UW","nomeMacro":"University of Wisconsin System"},{"codigo":"152502000006","tipo":"Laboratório Associado","sigla":"UT Arlington","nome":"University of Texas at Arlington","siglaMacro":"UT System","nomeMacro":"University of Texas System"},{"codigo":"158700000001","tipo":"Laboratório Associado","sigla":"UC","nome":"Universidade de Coimbra","siglaMacro":null,"nomeMacro":null},{"codigo":"235100000008","tipo":"Laboratório Associado","sigla":"US","nome":"Universidad de Sevilla","siglaMacro":null,"nomeMacro":null},{"codigo":"408900000008","tipo":"Laboratório Associado","sigla":"UFSJ","nome":"Universidade Federal de São João Del-Rei","siglaMacro":null,"nomeMacro":null},{"codigo":"431100000008","tipo":"Laboratório Associado","sigla":"UEA","nome":"Universidade do Estado do Amazonas","siglaMacro":null,"nomeMacro":null},{"codigo":"497100000000","tipo":"Laboratório Associado","sigla":"UNISANTA","nome":"Universidade Santa Cecília","siglaMacro":null,"nomeMacro":null},{"codigo":"754000000004","tipo":"Laboratório Associado","sigla":"UNIR","nome":"Universidade Federal de Rondônia","siglaMacro":null,"nomeMacro":null},{"codigo":"894500000009","tipo":"Laboratório Associado","sigla":"UNIFAP","nome":"Universidade Federal do Amapá","siglaMacro":null,"nomeMacro":null},{"codigo":"I3CJ00000006","tipo":"Laboratório Associado","sigla":"UFGD","nome":"Universidade Federal da Grande Dourados","siglaMacro":null,"nomeMacro":null},{"codigo":"J3SK00000005","tipo":"Laboratório Associado","sigla":"ICRA","nome":"Institut Català de Recerca de l'Aigua","siglaMacro":null,"nomeMacro":null},{"codigo":"J3UC00000003","tipo":"Laboratório Associado","sigla":"UNILA","nome":"Universidade Federal da Integração Latino-Americana","siglaMacro":null,"nomeMacro":null},{"codigo":"J7G100000000","tipo":"Laboratório Associado","sigla":"MUNI CZ","nome":"Masarykóva Univerzita","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"processos oxidativos avançados, remoção de contaminantes emergentes, avaliação de micropoluentes, avaliação toxicológica de micropoluentes, sensores para micropoluentes em ambiente, avaliação de risco de micropoluentes","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1100431.27},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1593037.42}]}