{"numeroProcesso":"421701/2017-0","dataInicioVigencia":"31/08/2017","dataTerminoVigencia":"31/08/2023","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"10507000","grandeArea":"Ciências Exatas e da Terra","area":"Física","subarea":"Física da Matéria Condensada","especialidade":null},"chamada":{"sigla":"INCT16/2014_NANOCARB","nome":"INCT 16/2014 - INCT DE NANOMATERIAIS DE CARBONO - MUDANÇA DE TITULARIDADE","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"INCT de Nanomateriais de Carbono","objetivo":"O Instituto se dedicará ao desenvolvimento e divulgação da ciência, tecnologia e inovação associados a nanotubos de carbono, fullerenos, grafeno e outros materiais\nbidimensionais, e à formação de recursos humanos nesta área. Os propósitos gerais do Instituto são: - desenvolver investigações inéditas e relevantes, competitivas em nível\ninternacional, na física, química e aplicações de nanomateriais de carbono; - formar recursos humanos de alta qualidade em diferentes níveis - graduação, pós-graduação e\npós-doutoramento - no campo de nanomateriais de carbono; - manter uma rede nacional de pesquisadores e grupos de pesquisa de alto nível no campo de nanomateriais de carbono,\ne de colaboradores no exterior, para produzir pesquisa de excelência em modo cooperativo; - estimular o desenvolvimento da pesquisa no campo de nanomateriais de\ncarbono em centros e universidades emergentes em diferentes estados da federação; - transferir o conhecimento originário de nossa pesquisa e formação para a sociedade, por meio de uma série de seminários e outras atividades junto à comunidade em geral e a escolas de ensino fundamental e médio; - desenvolver atividades de pesquisa, desenvolvimento e inovação (P&D&I) na área de nanomateriais de carbono com as empresas participantes do Instituto em função de demandas apresentadas por estas empresas para a solução de problemas tecnológicos. Com respeito às atividades científicas do Instituto, uma fração significativa dos investimentos em equipamento, previstos no orçamento, será direcionada com o objetivo de atingir saltos qualitativos (metas inéditas e relevantes) em nossas atividades de pesquisa. Estas metas científicas principais são: - síntese: desenvolvimento e aprimoramento de métodos de síntese de grafeno e de outros materiais bidimensionais. Consideraremos diversas rotas possíveis de síntese: deposição química da fase vapor, grafeno epitaxial, esfoliação química, e química total (bottom up). Também desenvolveremos novas rotas de preparação de diferentes nanocompósitos contendo\nnanomateriais de carbono; - processamento pós-sintese: funcionalização química de superfície de nanotubos de carbono e grafeno, visando a modulação de propriedades para\naplicações específicas; processamento de diferentes materiais baseados em nanotubos de carbono e grafeno na forma de filmes finos, transparentes, depositáveis sobre\nsubstratos comuns; - pesquisa básica e caracterização: estudo de novos fenômenos e propriedades ópticas, eletrônicas e estruturais de nanomateriais de carbono e de\nmateriais bidimensionais por meio de diversas técnicas tais como espectroscopia com resolução temporal, microscopia por geração de segundo harmônico, microscopia de varredura por sonda, espectroscopia Raman, espectroscopia óptica de campo-próximo, entre outras, assim como a investigação teórica destes fenômenos e propriedades; - aplicações: desenvolvimento e análise de propriedades de diversos nanocompósitos envolvendo nanoestruturas de carbono, tais como: nanocompósitos de cimento, nanocompósitos refratários e nanocompósitos poliméricos; desenvolvimento de dispositivos fotovoltaicos (células solares) baseadas em nanotubos de carbono ou grafeno como eletrodo transparente ou camada ativa; desenvolvimento de sensores de\ngases, sensores eletroquímicos e biosensores; - segurança, meio ambiente e saúde: promover o uso de nanomateriais de carbono em aplicações biomédicas, incluindo terapia\nfotodinâmica; Avaliar nanomateriais de carbono (grafeno e nanotubos de carbono) em termos de sua toxicidade mitocondrial, teratogênica, organísmica e comportamental,\njunto com a determinação da biodistribuição e bioacumulação e predição da toxicidade de nanomateriais com métodos computacionais.","resumo":"Propomos plano de atividades do Instituto de Ciência e Tecnologia de Nanomateriais de Carbono para um período de 72 meses, de 2018 a 2023. O Instituto se dedicará, neste período, ao desenvolvimento e divulgação da ciência, tecnologia e inovação associados aos nanotubos de carbono, fullerenos, grafeno e outros materiais bidimensionais, e à formação de recursos humanos nesta área. Em sua nova versão, o Instituto terá, como em sua versão atual (2009-2014), sua sede no Departamento de Física da Universidade Federal de Minas Gerais (UFMG). Nesta nova versão, o Instituto terá como Instituições-membro outras 25 instituições de pesquisa, universidades, e empresas em 9 estados da Federação: CDTN, UFJF, UFU, UFV, UFOP e as empresas Magnesita e Nacional de Grafite em Minas Gerais; UFF, UFRJ, FioCruz e as empresas Petrobrás e Vale no Rio de Janeiro; UFABC, USP, UNESP, Univ. Mackenzie e a empresa Intercement em São Paulo; UNIFRA e FURG no Rio Grande do Sul; UFPR e UTFPR no Paraná; UFPB na Paraíba; UFMS em Mato Grosso do Sul; UFAL em Alagoas; e UFG em Goiás. Duas outras empresas de São Paulo, Votorantim e Clariant, colaboram com atividades do projeto. A equipe do INCT de Nanomateriais de Carbono tem sido a pioneira e líder no Brasil no estudo da ciência e de aplicações de nanotubos de carbono, fullerenos, grafeno e outros materiais bidimensionais. Temos  pesquisadores trabalhando em síntese,  purificação e funcionalização de nanotubos e de grafeno, um grupo de cientistas trabalhando em propriedades fundamentais de nanomateriais de carbono e materiais bidimensionais, pesquisadores desenvolvendo modelos teóricos e simulações computacionais nestes nanomateriais, e pesquisadores desenvolvendo dispositivos e aplicações tais como nancompósitos para a indústria petrolífera e de cimento, e sensores para diversas finalidades. Temos também membros da equipe trabalhando no campo da toxicidade de nanomateriais  de carbono e de aplicações destes materiais na área biomédica. As diversas empresas associadas à nossa proposta apresentam demandas específicas, tais como: cimento com propriedades mecânicas melhoradas (Intercement e Petrobrás), materiais refratários com maior resistência mecânica (Votorantim e Magnesita), entre outros. Os membros da Equipe já publicaram mais de 600 artigos na área de nanomateriais de carbono, incluindo diversos artigos em periódicos de alta qualidade tais como Nature, Science, Nature Materials, Physical Review Letters, Nanoletters, ACS Nano, entre outros. Estes mais de 600 artigos já foram citados mais de 22000 vezes. O  número médio de citações por artigo é de 38, um número elevado que indica a relevância das publicações da equipe na área. Os propósitos gerais do Instituto são: - desenvolver investigações inéditas e relevantes, competitivas em nível internacional, na física, química e aplicações de nanomateriais de carbono; - formar recursos humanos de alta qualidade em diferentes níveis - graduação, pós-graduação e pós-doutoramento - no campo de nanomateriais de carbono; - manter uma rede nacional de pesquisadores e grupos de pesquisa de alto nível no campo de nanomateriais de carbono, e de colaboradores no exterior, para produzir pesquisa de excelência em modo cooperativo; - estimular o desenvolvimento da pesquisa no campo de nanomateriais de carbono em centros e universidades emergentes em diferentes estados da federação; - transferir o conhecimento originário de nossa pesquisa e formação para a sociedade, por meio de uma série de seminários e outras atividades junto à comunidade em geral e a escolas de ensino fundamental e médio; - desenvolver atividades de pesquisa, desenvolvimento e inovação (P&D&I) na área de nanomateriais de carbono com as empresas participantes do Instituto em função de demandas apresentadas por estas empresas para a solução de problemas tecnológicos. Com respeito às atividades científicas do Instituto, uma fração significativa dos investimentos em equipamento, previstos no orçamento, será direcionada com o objetivo de atingir saltos qualitativos (metas inéditas e relevantes) em nossas atividades de pesquisa. Estas metas científicas principais são relacionadas a (i) síntese; (ii) processamento pós-sintese; (iii) pesquisa básica e caracterização; (iv) aplicações; (v) segurança, meio ambiente e saúde. O Departamento de Física da Universidade Federal de Minas Gerais, sede desta proposta, é uma referência nacional e internacional na pesquisa em nanomateriais de carbono, como mostrado pelos seguintes indicadores: - o corpo docente do Departamento tem cerca de 15000 citações no campo de nanomateriais de carbono no presente momento, tendo sido pioneiro, mundialmente, na investigação de propriedades de nanotubos de carbono utilizando espectroscopia Raman. As citações são mostradas na Figura 2 para cada ano desde 1998, mostrando um crescimento constante, alcançando mais de 2300 citações/ano em 2013 (o último ano com dados completos). O número médio de citações por artigo no campo de nanomateriais de carbono é 50, maior do que o número médio de citações/artigo na revista Nature. - O Departamento foi sede de dois Institutos do Milênio na área de nanociência (o Instituto do Milênio de Nanociência (2002-2005) e o Instituto do Milênio de Nanotecnologia (2005-2008)). Grande parte da pesquisa e investimentos destes projetos foram relacionados a nanomateriais de carbono. Posteriormente, o Departamento sediou a Rede de Pesquisa em Nanotubos de Carbono (2004-2008) e o INCT de Nanomateriais de Carbono no período de 2009 a 2014. O Prof. Marcos A. Pimenta é o Coordenador da presente proposta. "},"emailContato":"mpimenta@fisica.ufmg.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"9670001528699130"},{"tipo":"ORCID","identificador":"0000-0002-3389-0682"}],"instituicoes":[{"codigo":"033300000002","tipo":"Origem","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Destino","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Laboratório Associado","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"000800000005","tipo":"Laboratório Associado","sigla":"CVRD","nome":"Companhia Vale do Rio Doce","siglaMacro":null,"nomeMacro":null},{"codigo":"001500000008","tipo":"Laboratório Associado","sigla":"UFU","nome":"Universidade Federal de Uberlândia","siglaMacro":null,"nomeMacro":null},{"codigo":"006700000002","tipo":"Laboratório Associado","sigla":"USP","nome":"Universidade de São Paulo","siglaMacro":null,"nomeMacro":null},{"codigo":"008300000001","tipo":"Laboratório Associado","sigla":"UFPB","nome":"Universidade Federal da Paraíba","siglaMacro":null,"nomeMacro":null},{"codigo":"010300000003","tipo":"Laboratório Associado","sigla":"UFPR","nome":"Universidade Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"010600000009","tipo":"Laboratório Associado","sigla":"UFG","nome":"Universidade Federal de Goiás","siglaMacro":null,"nomeMacro":null},{"codigo":"014009000003","tipo":"Laboratório Associado","sigla":"CDTN/CNEN","nome":"Centro de Desenvolvimento da Tecnologia Nuclear","siglaMacro":"CNEN","nomeMacro":"Comissão Nacional de Energia Nuclear"},{"codigo":"016700000000","tipo":"Laboratório Associado","sigla":"FURG","nome":"Universidade Federal do Rio Grande","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Laboratório Associado","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"028723000000","tipo":"Laboratório Associado","sigla":"PETROBRAS","nome":"Petróleo Brasileiro - Petrobras","siglaMacro":"PETROBRAS","nomeMacro":"Petróleo Brasileiro - Rio de Janeiro - Matriz"},{"codigo":"033000000007","tipo":"Laboratório Associado","sigla":"UNESP","nome":"Universidade Estadual Paulista Júlio de Mesquita Filho","siglaMacro":null,"nomeMacro":null},{"codigo":"033100000009","tipo":"Laboratório Associado","sigla":"UFAL","nome":"Universidade Federal de Alagoas","siglaMacro":null,"nomeMacro":null},{"codigo":"033300000002","tipo":"Executora/Sede","sigla":"UFMG","nome":"Universidade Federal de Minas Gerais","siglaMacro":null,"nomeMacro":null},{"codigo":"033400000004","tipo":"Laboratório Associado","sigla":"UFOP","nome":"Universidade Federal de Ouro Preto","siglaMacro":null,"nomeMacro":null},{"codigo":"033600000008","tipo":"Laboratório Associado","sigla":"UFV","nome":"Universidade Federal de Viçosa","siglaMacro":null,"nomeMacro":null},{"codigo":"051400000002","tipo":"Laboratório Associado","sigla":"MACKENZIE","nome":"Universidade Presbiteriana Mackenzie","siglaMacro":null,"nomeMacro":null},{"codigo":"080400000006","tipo":"Laboratório Associado","sigla":"UFJF","nome":"Universidade Federal de Juiz de Fora","siglaMacro":null,"nomeMacro":null},{"codigo":"087000000006","tipo":"Laboratório Associado","sigla":"UFMS","nome":"Universidade Federal de Mato Grosso do Sul","siglaMacro":null,"nomeMacro":null},{"codigo":"0PS700000005","tipo":"Laboratório Associado","sigla":"FATF/RJ","nome":"Fundação de Assistência ao Trabalhador da Fiocruz","siglaMacro":null,"nomeMacro":null},{"codigo":"121100000001","tipo":"Laboratório Associado","sigla":"UFN","nome":"Universidade Franciscana","siglaMacro":null,"nomeMacro":null},{"codigo":"198100000000","tipo":"Laboratório Associado","sigla":"UTFPR","nome":"Universidade Tecnológica Federal do Paraná","siglaMacro":null,"nomeMacro":null},{"codigo":"985600412705","tipo":"Laboratório Associado","sigla":"GRAFITE","nome":"Nacional de Grafite","siglaMacro":null,"nomeMacro":null},{"codigo":"IWU400000003","tipo":"Laboratório Associado","sigla":"UFABC","nome":"Universidade Federal do ABC","siglaMacro":null,"nomeMacro":null},{"codigo":"J0GE00000004","tipo":"Laboratório Associado","sigla":"MSA","nome":"Magnesita Refratários","siglaMacro":null,"nomeMacro":null},{"codigo":"J6TT00000001","tipo":"Laboratório Associado","sigla":"CAMARGO CORREA","nome":"Camargo Correa Cimentos","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Fullerenos, Materiais Bidimensionais, Nanotubos de Carbono, Grafeno, Nanomateriais","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1274000},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":1000703.38},{"elementoOrcamentario":{"codigo":"00","nome":"BOLSAS"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":461100}]}