{"numeroProcesso":"404068/2020-0","dataInicioVigencia":"02/11/2020","dataTerminoVigencia":"31/10/2022","modalidade":{"codigo":"APQ","nome":"Auxílio a Pesquisa"},"areaConhecimento":{"codigo":"30404002","grandeArea":"Engenharias","area":"Engenharia Elétrica","subarea":"Sistemas Elétricos de Potência","especialidade":null},"chamada":{"sigla":"INCT16/2014_INERGE","nome":"INCT 16/2014 - INSTITUTO NACIONAL DE ENERGIA ELÉTRICA (INERGE) - MUDANÇA DE TITULARIDADE","siglaParent":null,"nomeParent":null},"projeto":{"titulo":"Instituto Nacional de Energia Elétrica - INERGE","objetivo":"O objetivo geral do presente projeto consiste na consolidação do INERGE como rede de pesquisa para a geração, inovação e transferência de tecnologia na área de energia elétrica. Para tanto, o objetivo geral se apoia em três diretrizes básicas:\na) Desenvolver ciência e inovação tecnológica em benefício do setor empresarial na área de Energia Elétrica;\nb) Ser referência nacional e internacional no desenvolvimento de produtos e processos de elevado valor tecnológico agregado para a produção, transmissão e distribuição de energia elétrica considerando os aspectos elétricos, energéticos e mercadológicos de forma a atender e antecipar as demandas do setor empresarial.\nc) Formação e capitação de recursos humanos em todos os níveis para atender as demandas por pesquisa, desenvolvimento e inovação no País, além de estabelecer programas que contribuam para melhoria do ensino e divulgação e popularização da ciência.\n\nOs objetivos específicos são:\n\n1 Consolidação da pós-graduação nas instituições parceiras Consolidação do Doutorado em Engenharia Elétrica na UFJF; Implantação do Doutorado em Engenharia Elétrica na UFSJ; Melhoria de Infraestrutura para pesquisa científica e tecnológica nas instituições participantes do projeto;\n\n2 Criação do Doutorado Internacional A criação deste curso possibilitará: (i) a internacionalização dos programas de pós-graduação stricto sensu do Brasil; (ii) a interação entre os pesquisadores como uma forma eficaz para a consolidação da rede de pesquisa; (iii) participação de pesquisadores estrangeiros no programa de doutorado; (iv) teses de doutorado escritas e defendidas em língua inglesa;\n\n3 Proteção e Transferência do Conhecimento e criação de empresas tecnológicas. Criação de logística tecnológica que catalise que facilite a criação de novas empresas. Dar sustentação às empresas de base tecnológica em incubadoras e parques tecnológicos vinculados ao INERGE. Estimular a criação de empresas no modelo Spin-off. Fomentar a transferência do conhecimento tecnológico para o setor empresarial através de registro de patentes e projetos de P&D;\n\n4 Formação de mão de obra qualificada nos níveis de graduação e pós-graduação para difusão tecnológica, através de cursos de curta e longa duração, treinamentos em laboratórios e nas empresas de acordo com as especificidades dos projetos; formação de mão-de-obra qualificada na área de smart-grid; formação de mão de obra para desenvolvimento de produtos e processos na área de smart-grid;\n\n5 Desenvolver mecanismos de auto-sustentação Desenvolver mecanismos para auto-sustentação do Instituto através de parcerias com empresas que se encontram na fronteira do conhecimento; tornar o INERGE num instituto de excelência para a concepção, gerenciamento, desenvolvimento de projetos de P&D de elevado valor agregado;\n\n6 Internacionalização do INERGE Internacionalização do Instituto através das cooperações com grupos de pesquisa no exterior, utilizando as bolsas de doutorado sanduíches, de pós-doutorado e de pesquisador visitante de modo coordenado. Atrair alunos no exterior para o doutorado Internacional, buscando a participação de pesquisadores estrangeiros como co-orientador das teses vinculadas. Organização de workshops e conferencias internacionais;\n\n7 Infra-estrutura de pesquisa Viabilizar a infraestrutura de pesquisa para o desenvolvimento do projeto integrador proposto neste edital; promover o compartilhamento da infraestrutura de pesquisa entre as diversas instituições parceiras evitando a pulverização dos recursos de capital e de custeio;\n\n8 Popularização da ciência Realizar feiras, workshops, olimpíadas e gincanas com prêmios para melhores trabalhos, bem como realizar palestras nas escolas de nível médio, organizar visitas técnicas etc, desenvolvendo programas de popularização da ciência a fim de despertar o interesse dos jovens cientistas e da sociedade em geral para a ciência e tecnologia.\n","resumo":"O Instituto Nacional de Energia Elétrica (INERGE) foi criado em 2009 dentro da política de criação dos Institutos Nacionais de Ciência e Tecnologia (INCTs) do CNPq, contando com a participação da FAPEMIG. Com sede na Universidade Federal de Juiz de Fora (UFJF) o INERGE foi criado como uma rede de pesquisa tendo como parceiros iniciais: UFJF, UFSJ, UNIFEI, UFRJ e UFF. A seguir, a UFABC se tornou parceira do INERGE.\nO INERGE têm como principais objetivos a busca da excelência nas atividades em ciência e tecnologia para energia elétrica em nível internacional, a interação com o sistema empresarial e a melhoria da educação científica no país. Especificamente, o INERGE desenvolve ciência e inovação tecnológica em benefício do setor de Energia Elétrica e sua cadeia produtiva, envidando esforços para se tornar referência nacional e internacional no desenvolvimento de produtos e processos de elevado valor tecnológico agregado para a produção, transmissão e distribuição de energia elétrica, de forma a atender e antecipar as demandas do setor empresarial.\nA presente proposta, em atendimento à chamada INCT-MCTI/CAPES/FAPES no 16/2014, busca desencadear novas ações que favoreçam a efetiva consolidação do INERGE dentro do cenário nacional e internacional, como rede de pesquisa de excelência na área de energia elétrica. Para isto o projeto é dividido em duas grandes partes: (a) Descrição do Instituto INERGE e (b) Descrição do Projeto de Pesquisa Integrador. Dentro da primeira parte apresentam-se a estrutura funcional e organizacional do instituto, sua missão e objetivos, entre outros pontos, destacando-se o mecanismo de formação pessoal e de integração da rede. A grande novidade neste ponto é a proposição do Edital para alunos de doutorado do exterior. Na segunda parte descreve-se o projeto de pesquisa integrador. Este projeto integrador foca no desenvolvimento de pesquisas, produtos e processos dentro do contexto de Redes Elétricas Inteligentes (REI). Este tema por si só é multidisciplinar e multi-institucional e representa o grande desafio para as próximas décadas, na área de energia elétrica, ou seja, trata-se de um tema na fronteira do conhecimento, que requer novas metodologias e produtos para a operação, proteção, coordenação, controle e análise das REI. \nNeste sentido, a presente proposta é totalmente aderente aos temas considerados estratégicos do edital se enquadrando nas seguintes temáticas:\na) Fontes alternativas de energias renováveis, biocombustíveis e bioenergia e\nb) Tecnologia da informação e comunicação.\nConforme será demonstrado no documento, a aderência à temática (a) deve-se ao fato que a conexão das fontes alternativas de energia ao sistema atual geram problemas de operação, proteção, e qualidade de energia, ao passo que o item (b) é indispensável para a implantação das REI.\n"},"emailContato":"mribeiro@engenharia.ufjf.br","identificadoresPessoa":[{"tipo":"IDLATTES","identificador":"1290711673273506"},{"tipo":"RESEARCHERID","identificador":"T-1219-2018"},{"tipo":"ORCID","identificador":"0000-0002-6272-4675"}],"instituicoes":[{"codigo":"080400000006","tipo":"Origem","sigla":"UFJF","nome":"Universidade Federal de Juiz de Fora","siglaMacro":null,"nomeMacro":null},{"codigo":"080400000006","tipo":"Destino","sigla":"UFJF","nome":"Universidade Federal de Juiz de Fora","siglaMacro":null,"nomeMacro":null},{"codigo":"000500000000","tipo":"Parceria/Cooperação","sigla":"UFF","nome":"Universidade Federal Fluminense","siglaMacro":null,"nomeMacro":null},{"codigo":"020200000009","tipo":"Parceria/Cooperação","sigla":"UFRJ","nome":"Universidade Federal do Rio de Janeiro","siglaMacro":null,"nomeMacro":null},{"codigo":"059100000002","tipo":"Parceria/Cooperação","sigla":"UNIFEI","nome":"Universidade Federal de Itajubá","siglaMacro":null,"nomeMacro":null},{"codigo":"080400000006","tipo":"Executora/Sede","sigla":"UFJF","nome":"Universidade Federal de Juiz de Fora","siglaMacro":null,"nomeMacro":null},{"codigo":"408900000008","tipo":"Parceria/Cooperação","sigla":"UFSJ","nome":"Universidade Federal de São João Del-Rei","siglaMacro":null,"nomeMacro":null},{"codigo":"IWU400000003","tipo":"Parceria/Cooperação","sigla":"UFABC","nome":"Universidade Federal do ABC","siglaMacro":null,"nomeMacro":null}],"palavrasChave":"Fontes alternativas de energia, Microredes, Comunicação para redes inteligentes, Geração distribuída, Redes Inteligentes","valoresRecebidos":[{"elementoOrcamentario":{"codigo":"02","nome":"CUSTEIO"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":198298},{"elementoOrcamentario":{"codigo":"01","nome":"CAPITAL"},"moeda":{"codigo":"026","codigoIso":"BRL","nome":"REAL"},"valor":133154}]}